Repository: untangle/ngfw_src
Catalog: uvm/po/*/untangle-libuvm.po
Languages: nl, pt_br

source: Please wait while your language pack is uploaded...
nl: Gelieve te wachten bij het uploaden van je taalpakket...
pt_br: Aguarde enquanto seu pacote de idioma é carregado...

source: Upload language pack succeeded
nl: Upload taalpakket succesvol
pt_br: O carregamento do pacote de idiomas teve êxito

source: Upload language pack failed
nl: Upload taalpakket mislukt
pt_br: O carregamento do pacote de idiomas falhou

source: Invalid language pack; not a zip file
nl: Ongeldig taalpakket; geen zip bestand
pt_br: Pacote de idiomas inválido; não e um arquivo zip

source: Max URI Length should be between 1024 and 4096!
nl: Max URI lengte moet tussen 1024 en 4096 liggen!
pt_br: Extensão de URI máx. deve ser entre 1024 e 4096!

source: Max Header Length should be between 1024 and 8192!
nl: Max header lengte moet tussen 1024 en 8192 liggen!
pt_br: Extensão de cabeçalho máx. deve ser entre 1024 e 8192!

source: SMTP timeout should be between 0 and 86400!
nl: SMTP timeout moet tussen 0 en 86400 liggen!
pt_br: Tempo limite de SMTP deve ser entre 0 e 86400!

source: POP timeout should be between 0 and 86400!
nl: POP timeout moet tussen 0 en 86400 liggen!
pt_br: Tempo limite de POP deve ser entre 0 e 86400!

source: IMAP timeout should be between 0 and 86400!
nl: IMAP timeout moet tussen 0 en 86400 liggen!
pt_br: Tempo limite de IMAP deve ser entre 0 e 86400!

source: Upgrade in progress.
pt_br: Atualização em andamento.

source: System Component
nl: Systeemcomponent
pt_br: Componente do sistema

source: Product
pt_br: Produto

source: Various Updates
nl: Verschillende updates
pt_br: Várias atualizações

source: Misc.
pt_br: Variados

source: Upgrades are available. There are {0} packages. Total size is {1} MBs.
nl: Er zijn upgrades beschikbaar. Er zijn {0} paketten. De totale grootte is {1} MB.
pt_br: Atualizações estão disponíveis. Há {0} pacotes. Tamanho total é de {1} MBs.

source: No upgrades available.
nl: Geen upgrades beschikbaar.
pt_br: Nenhuma atualização disponível.

source: new version
nl: nieuwe versie
pt_br: nova versão

source: type
pt_br: tipo

source: size (kb)
nl: grootte (kb)
pt_br: tamanho (kb)

source: Upgrade Setup
pt_br: Configuração de atualização

source: Automatic Upgrade
nl: Automatische upgrade
pt_br: Atualização automática

source: Automatically Install Upgrades
nl: Installeer automatisch upgrades
pt_br: Instalar atualizações automaticamente

source: If new upgrades are available at the specified upgrade time they will be automatically downloaded and installed. During the install the system may be rebooted resulting in momentary loss of connectivicty.
nl: Als er nieuwe upgrades beschikbaar zijn op het opgegeven upgrade tijdstip zullen ze automatisch gedownload en geïnstalleerd worden. Tijdens het installeren kan het system herstart worden resulterend in een tijdelijk verlies van verbinding.
pt_br: Se novas atualizações estiverem disponíveis no tempo de atualização especificado, elas serão baixadas e instaladas automaticamente. Durante a instalação, o sistema pode ser reinicializado, resultando em perda momentânea da conectividade.

source: Do Not Automatically Install Upgrades
nl: Installeer niet automatisch upgrades
pt_br: Não instalar atualizações automaticamente

source: If new upgrades are available at the specified upgrade time they will be not be installed. All upgrades must be manually installed using the button on the Upgrade tab.
nl: Als er nieuwe upgrades beschikbaar zijn op het opgegeven upgrade tijdstip zullen ze niet worden geïnstalleerd. Alle upgrades moeten manueel worden geïnstalleerd door gebruik te maken van de knop op de upgrade tab.
pt_br: Se novas atualizações estiverem disponíveis no tempo de atualização especificado, elas não serão instaladas. Todas as atualizações devem ser manualmente instaladas usando o botão na guia Atualização.

source: Note: Turning off Automatic Upgrades does not disable signature & list updates
nl: Nota: Automatische upgrades uitschakelen shakelt niet de signature & lijst updates uit
pt_br: Nota: Desativar as atualizações automáticas não desabilita as atualizações de assinatura e lista

source: Upgrade Time
nl: Upgrade tijdstip
pt_br: Ampliar tempo

source: January
pt_br: Janeiro

source: February
pt_br: Fevereiro

source: March
pt_br: Março

source: April
pt_br: Abril

source: May
pt_br: Maio

source: June
pt_br: Junho

source: July
pt_br: Julho

source: August
pt_br: Agosto

source: September
pt_br: Setembro

source: October
pt_br: Outubro

source: November
pt_br: Novembro

source: December
pt_br: Dezembro

source: Could not retrieve the cutoff date
pt_br: Não foi possível receber a data de corte

source: Reports
pt_br: Relatórios

source: View Other Reports
pt_br: Ver outros Relatórios

source: The data used to calculate the selected report is older than the "Retention Time" setting and has been removed from the server. So you may not see any dynamic data for this report.
pt_br: A data usada para calcular o relatório selecionado é anterior à configuração de "Tempo de Retenção" e foi eleminada do servidor. Assim, não será possível ver nenhum dado para esse relatório.

source: Report Details
pt_br: Detalhes do Relatório

source: Generated
pt_br: Gerados

source: Date Range
pt_br: Faixa de Datas

source: View
pt_br: Ver

source: View Report
pt_br: Ver Relatório

source: Range Size (days)
pt_br: Tamanho da faixa (dias)

source: Per Host/User/Email Reports
pt_br: Relatórios por Host/Usuário/E-mail

source: Available
pt_br: Disponível

source: Unavailable
pt_br: indisponível

source: Available Reports
pt_br: Relatórios Disponíveis

source: Applications
pt_br: Aplicativos

source: An error occured on the server and reports could not retrieve the data you requested.
pt_br: Um error ocorreu no servidor e os relatórios não conseguiram recuperar as informações solicitadas.

source: No Data Available
pt_br: Dados não disponíveis

source: The report detail you selected does not contain any data. This is most likely because its not possible to drill down any further into some reports.
pt_br: Os detalhes do relatório que você selecionou não contém dados. Isso é provavelmente porque não é possível se aprofundar mais em alguns relatórios.

source: Application List
pt_br: Lista de aplicações

source: User List
pt_br: Lista de usuários

source: Host List
pt_br: Lista de hosts

source: Reports Summary
pt_br: Resumo de Relatórios

source: Export Excel
pt_br: Exportar para Excel

source: Export Printer
pt_br: Exporta para Impressora

source: Key Statistics
pt_br: Principais estatísticas

source: Could not load Dynamic Reports data
pt_br: Não foi possível carregar dados de relatórios dinâmicos

source: The report requested is older than the maximum number of days allowed to store dynamic reports data.
pt_br: O relatório solicitado é mais antigo que o número máximo de dias permitidos para armazenar dados de relatórios dinâmicos

source: could not resolve host
nl: kan host niet vinden
pt_br: não foi possível resolver host

source: request timed out
nl: aanvraag getimeout
pt_br: atingido tempo limite da solicitação

source: Off-site administration is disabled.
pt_br: Administração remota está desativada.

source: standard access
nl: standaard toegang
pt_br: acesso padrão

source: off-site access to reporting is not allowed
nl: off-site toegang aan rapportering is niet toegelaten
pt_br: o acesso fora do local para geração de relatório não é permitido

source: standard access to reporting
nl: standaard toegang aan rapportering
pt_br: acesso padrão para geração de relatório

source: {0} Server
pt_br: Servidor {0}

source: Bad Request
nl: Slechte aanvraag
pt_br: Solicitação ruim

source: Unauthorized
nl: Niet gemachtigd
pt_br: Autorizado

source: Payment Required
nl: Betaling vereist
pt_br: Pagamento necessário

source: Forbidden
nl: Verboden
pt_br: Proibido

source: Not Found
nl: Niet gevonden
pt_br: Não encontrado

source: Method Not Allowed
nl: Methode niet toegelaten
pt_br: Método não permitido

source: Not Acceptable
nl: Niet aanvaardbaar
pt_br: Não aceitável

source: Proxy Authentication Required
nl: Proxy authenticatie vereist
pt_br: Autenticação proxy necessária

source: Request Timeout
nl: Aanvraag timeout
pt_br: Tempo limite da solicitação

source: Conflict
pt_br: Conflito

source: Gone
nl: Weg
pt_br: Acabado

source: Length Required
nl: Lengte vereist
pt_br: Extensão necessária

source: Precondition Failed
nl: Preconditie mislukt
pt_br: Falha de pré-condição

source: Request Entity Too Large
nl: Aanvraagentiteit te lang
pt_br: Entidade de solicitação muito grande

source: Request-URI Too Long
nl: Aanvraag-URI te lang
pt_br: URI de solicitação muito grande

source: Unsupported Media Type
nl: Niet-ondersteund media type
pt_br: Tipo de mídia não suportada

source: Requested Range Not Satisfiable
nl: Aanvraagbereik niet voldoende
pt_br: Faixa solicitada não satisfatória

source: Expectation Failed
nl: Verwachting mislukt
pt_br: Falha de expectativa

source: Internal Server Error
nl: Interne serverfout
pt_br: Erro de servidor interno

source: Not Implemented
nl: Niet geïmplementeerd
pt_br: Não implementado

source: Bad Gateway
nl: Slechte gateway
pt_br: Gateway ruim

source: Service Unavailable
nl: Service niet beschikbaar
pt_br: Serviço indisponível

source: Gateway Timeout
pt_br: Tempo limite do gateway

source: HTTP Version Not Supported
nl: HTTP versie niet ondersteund
pt_br: Versão HTTP não suportada

source: Error
nl: Fout
pt_br: Erro

source: {0} Server Test Message
pt_br: Mensagem de teste do Servidor {0}

source: This automated message was generated by the {0} Server{1}to confirm that your email settings are correct.
pt_br: Esta mensagem automática foi gerada pelo servidor {0} {1} para confirmar que as definições de E-mail estão corretas.

source: your network administrator
nl: je netwerkbeheerder
pt_br: seu administrador de rede

source: UDP sessions
nl: UDP sessies
pt_br: Sessões UDP

source: TCP sessions
nl: TCP sessies
pt_br: Sessões TCP

source: UDP session requests
nl: UDP sessie aanvragen
pt_br: Solicitações de sessão UDP

source: TCP session requests
nl: TCP sessie aanvragen
pt_br: Solicitações de sessão TCP

source: Server to node chunks
nl: Server naar node chunks
pt_br: Blocos servidor a nó

source: Client to node chunks
nl: Client naar node chunks
pt_br: Blocos cliente a nó

source: Node to server chunks
nl: Node naar server chunks
pt_br: Blocos nó a servidor

source: Server to node bytes
nl: Server naar node bytes
pt_br: Bytes servidor a nó

source: Client to node bytes
nl: Client naar node bytes
pt_br: Bytes cliente a nó

source: Node to server bytes
nl: Node naar server bytes
pt_br: Bytes nó a servidor

source: Node to client bytes
nl: Node naar client bytes
pt_br: Bytes nó a cliente

source: Sessions passed
nl: Sessies doorgelaten
pt_br: Sessões permitidas

source: PASS
pt_br: PERMITIR

source: Sessions logged
nl: Sessies gelogd
pt_br: Sessões registradas

source: Sessions blocked
nl: Sessies geblokkeerd
pt_br: Sessões bloqueadas

source: BLOCK
pt_br: BLOQUEAR

source: Sessions scanned
nl: Sessies gescand
pt_br: Sessões varridas

source: SCAN
pt_br: VARRER

source: Clients blocked
nl: Clients geblokkeerd
pt_br: Clientes bloqueados

source: Clients passed
nl: Clients doorgelaten
pt_br: Clientes permitidos

source: Clients connected
nl: Clients verbonden
pt_br: Clientes conectados

source: CONNECT
pt_br: CONECTAR

source: Messages passed
nl: Berichten doorgelaten
pt_br: Mensagens permitidas

source: DROP
pt_br: DESCARTAR

source: Messages marked
nl: Berichten gemarkeerd
pt_br: Mensagens marcadas

source: MARK
pt_br: MARCAR

source: Messages quarantined
nl: Berichten in quarantaine
pt_br: Mensagens em quarentena

source: QUARANTINE
pt_br: QUARENTENA

source: Spam detected
nl: Span gedetecteerd
pt_br: Spam detectado

source: Messages received
nl: Berichten ontvangen
pt_br: Mensagens recebidas

source: Pages scanned
nl: Pagina's gescand
pt_br: Páginas varridas

source: Pages blocked
nl: Pagina's geblokkeerd
pt_br: Páginas bloqueadas

source: Pages passed
nl: Pagina's doorgelaten
pt_br: Páginas permitidas

source: Documents scanned
nl: Documenten gescand
pt_br: Documentos varridos

source: Documents blocked
nl: Documenten geblokkeerd
pt_br: Documentos bloqueados

source: Documents passed
nl: Documenten doorgelaten
pt_br: Documentos permitidos

source: Infections removed
nl: Besmettingen verwijderd
pt_br: Infecções removidas

source: REMOVE
pt_br: REMOVER

source: Passed by policy
nl: Doorgelaten door policy
pt_br: Permitido pela política

source: WAN Change
pt_br: Mudança de WAN

source: Uplink Change
pt_br: Mudança de Uplink

source: Sessions on {0}
pt_br: Sessões em {0}

source: Summary Report
pt_br: Resumo do Relatório

source: sessions
pt_br: sessões

source: Bandwidth Usage
pt_br: Uso de largura de banda

source: Avg Data Rate
pt_br: Taxa de Dados Média

source: Data Transferred
pt_br: Dados Transferidos

source: Usage
pt_br: Uso

source: Active Sessions
pt_br: Sessões Ativas

source: Avg Active Sessions
pt_br: Média de Sessões Ativas

source: Max Active Sessions
pt_br: Máx. Sessões Ativas

source: Total Sessions
pt_br: Total de Sessões

source: Top Destination Ports
pt_br: Portas de Destinos mais Req.

source: Administrative Logins Events
pt_br: Eventos de Logon de Administrador

source: Time
pt_br: Horário

source: Avg Free Memory
pt_br: Méd. de Memória Livre

source: Avg Cached Memory
pt_br: Méd. Memória em Cache

source: Memory (MB)
pt_br: Memória (MB)

source: Avg 1-min Load
pt_br: Méd. de Carga 1-min

source: Avg 5-min Load
pt_br: Méd. de Carga 5-min

source: Avg 15-min Load
pt_br: Méd. de Carga 15-min

source: Load
pt_br: Carga

source: Disk Usage
pt_br: Uso de Disco

source: Avg Disk Free
pt_br: Méd. de Disco Livre

source: Disk (GB)
pt_br: Disco (GB)

source: Swap Usage
pt_br: Uso do Swap

source: Avg Swap Used
pt_br: Méd. de Uso do Swap

source: Swap Used
pt_br: Uso de Swap

source: New %s %s Reports Available
pt_br: Novo %s %s Relatório Disponível

source: This report has no detail data.
pt_br: Esse relatório não tem dados de detalhe.

source: Highlights
pt_br: Destaques

source: slice
pt_br: fatia

source: value
pt_br: valor

source: Title Page
pt_br: Página de título

source: Table of Contents
pt_br: Tabela de conteúdo

source: Page %d
pt_br: Pág. %d

source: trial report
pt_br: Relatório de Avaliação

source: Report for
pt_br: Relatório para

source: Thank you for trying
pt_br: Obrigado por experimentar

source: The trial period has now expired. To continue using
pt_br: O període de testes expirou. Para continuar usando

source: click on "Buy Now" in the administrator interface and follow directions.
pt_br: clique em "Comprar Agora" na interface de administrador e siga as instruções.

source: Report
pt_br: Relatório

source: Highlights Summary
pt_br: Resumo dos Destaques

source: Config
nl: Configuratie

source: Logout
nl: uitloggen

source: Local
nl: Lokaal

source: Subject DN
nl: Onderwerp DN

source: Issuer DN
nl: Uitgever DN

source: local 0
nl: lokaal 0

source: local 1
nl: lokaal 1

source: local 2
nl: lokaal 2

source: local 3
nl: lokaal 3

source: local 4
nl: lokaal 4

source: local 5
nl: lokaal 5

source: local 6
nl: lokaal 6

source: local 7
nl: lokaal 7

source: Global
nl: Globaal

source: N/A
nl: N/B
