Repository: untangle/ngfw_src
Catalog: uvm/po/*/untangle-libuvm.po
Languages: nl, pt_br

source: data size (kB)
nl: data grootte (kB)
pt_br: tamanho dos dados (kB)

source: Email Quarantine Details for:
nl: Email quarantaine details voor:
pt_br: Enviar e-mails dos detalhes de quarentena para:

source: Quarantinable Addresses
nl: quarantainiseerbare adressen
pt_br: Endereços que podem ser colocados em querentena

source: Email addresses on this list will have quarantines automatically created. All other emails will be marked and not quarantined.
nl: Er zullen voor emailadressen in deze lijst automatisch quarantaines worden gemaakt. Alle andere emails zullen worden gemarkeerd en niet in quarantaine geplaatst.
pt_br: Endereços de e-mail nesta lista terão querentenas automaticamente criadas. Todos os outros e-mails serão marcados e não entrarão em quarentena.

source: [no category]
nl: [geen categorie]
pt_br: [nenhuma categoria]

source: All addresses have quarantines
nl: Alle adressen hebben quarantaines
pt_br: Todos os endereços possuem quarentenas

source: quarantinable address
nl: quarantainiseerbare adressen
pt_br: endereço que pode ser colocado em quarentena

source: Category
nl: Categorie
pt_br: Categoria

source: Quarantine Forwards
nl: Quarantaine doorsturingen
pt_br: Encaminhamentos de quarentenas

source: This is a list of email addresses whose quarantine digest gets forwarded to another account. This is common for distribution lists where the whole list should not receive the digest.
nl: Dit is een lijst van emailadressen waarvan hun quarantaine samenvattinge wordt geforward naar een andere account. Dit is normaal bij distributielijsten waar de hele lijst de samenvatting niet moet ontvangen.
pt_br: Esta é uma lista de endereços de e-mail cujo sumário de quarentena é encaminhado para outra conta. Isto é comum para listas de distribuição onde a lista inteira não deve receber o sumário.

source: distributionlistrecipient@example.com
nl: distributielijstontvanger@example.com
pt_br: destinatariodalistadistribuicao@exemplo.com

source: quarantinelistowner@example.com
nl: quarantainelijsteigenaar@example.com
pt_br: proprietariodalistaquarentena@exemplo.com

source: distribution list address
nl: distributielijst adressen
pt_br: endereço de lista de distribuição

source: send to address
nl: verzend naar adres
pt_br: enviar ao endereço

source: Distribution List Address
nl: Distributielijst adressen
pt_br: Endereço da lista de distribuição

source: Send To Address
nl: Verzend naar adres
pt_br: Enviar ao endereço

source: Date
nl: Datum
pt_br: Data

source: Sender
nl: Zender
pt_br: Remetente

source: Subject
nl: Onderwerp
pt_br: Assunto

source: Size (KB)
nl: Grootte (kB)
pt_br: Tamanho (KB)

source: Detail
pt_br: Detalhe

source: Identity Theft
nl: Identiteitsdiefstal
pt_br: Roubo de identidade

source: A "Password" must be specified if a "Login" is specified.
nl: Er moet een "paswoord" opgegeven worden als er een "login" wordt opgegeven
pt_br: Uma "Senha" deve ser especificada se "Login" for especificado.

source: A "Login" must be specified if a "Password" is specified.
nl: Er moet een "login" opgegeven worden als er een "paswoord" wordt opgegeven
pt_br: Um "Login" deve ser especificado se "Senha" for especificado.

source: A "Hostname" must be specified if "Login" or "Password" are specified.
nl: Er moet een "hostnaam" opgegeven worden als er een "login" of "paswoord" wordt opgegeven
pt_br: Um "Nome de host" deve ser especificado se "Login" ou "Senha" forem especificados.

source: A "From Address" must be specified.
nl: Er moet een "from adres" opgegeven worden.
pt_br: Um "De endereço" deve ser especificado.

source: Local Users
pt_br: Usuários Locais

source: [no ID/login]
nl: [geen ID/login]
pt_br: [nenhum ID/login]

source: [no name]
nl: [geen naam]
pt_br: [nenhum nome]

source: user/login ID
nl: gebruiker/login ID
pt_br: ID de login/usuário

source: The field user/login ID can have only alphanumeric characters.
nl: Het veld gebruiker/login ID kan enkel alfanumerische karakters bevatten.
pt_br: O ID de login/usuário de campo

source: first name
nl: voornaam
pt_br: nome

source: last name
nl: achternaam
pt_br: sobrenome

source: password
nl: paswoord
pt_br: senha

source: User/Login ID
nl: Gebruiker/login ID
pt_br: ID de login/usuário

source: The field user/login ID can have only alphanumeric character.
nl: Het veld gebruiker/login ID kan enkel alfanumerische karakters bevatten.
pt_br: O ID de login/usuário pode ter somente caractere alfanumérico.

source: Last Name
nl: Achternaam
pt_br: Sobrenome

source: Local Groups
pt_br: Grupos Locais

source: The login name "{0}" at row {1} has already been taken.
nl: De login naam "{0}" op rij {1} is al in gebruik.
pt_br: O nome de login "{0}" na linha {1} já foi usado.

source: The login name at row {0} must not contain forward slash character.
nl: De login naam op rij {0} mag geen voorwaartse schuine streep bevatten.
pt_br: O nome de login na linha {0} deve conter o caractere de barra oblíqua.

source: The first name at row {0} must not contain any space characters.
nl: De voornaam naam op rij {0} mag geen spaties bevatten.
pt_br: O nome na linha {0} não deve conter caracteres de espaço.

source: The last name at row {0} must not contain any space characters.
nl: De achternaam op rij {0} mag geen voorwaartse schuine streep bevatten.
pt_br: O sobrenome na linha {0} não deve conter caracteres de espaço.

source: The password at row {0} must be at least 1 character long.
nl: Het paswoord op rij {0} moet ten minste 1 karakter lang zijn.
pt_br: A senha na linha {0} deve conter pelo menos 1 caractere de extensão.

source: The password at row {0} must not contain any space characters.
nl: Het paswoord op rij {0} mag geen spaties bevatten.
pt_br: A senha na linha {0} não deve conter caracteres de espaço.

source: Policy Manager
pt_br: Gestor de políticas

source: Policy Management
pt_br: Gerenciamento de política

source: name
nl: naam
pt_br: nome

source: The policy name cannot be blank.
nl: De policy naam kan niet leeg zijn.
pt_br: O nome da política não pode estar em branco.

source: > No rack
nl: > Geen rack
pt_br: > Nenhum rack

source: Directory Connector Feature
pt_br: Recurso de Conector de Diretório

source: Creating policies based on Username requires Directory Connector.
pt_br: Criação de Políticas baseadas em Nome de Usuário requer o Conector de Diretório.

source: live
pt_br: ativo

source: <b>Use this rack</b> when the <br/>next colums are matched...
nl: <b>Gebruik dit rack</b> wanneer de <br />volgende kolommen overeengestemd zijn...
pt_br: <b>Use este rack</b> quando as <br/>próximas colunas forem correspondidas...

source: client <br/>interface
pt_br: interface <br/>de cliente

source: server <br/>interface
pt_br: interface <br/>de servidor

source: protocol
pt_br: protocolo

source: client <br/>address
nl: client <br />adres
pt_br: endereço <br/>de cliente

source: server <br/>address
nl: server <br />adres
pt_br: endereço <br/>de servidor

source: server<br/>port
nl: server<br/>poort
pt_br: porta <br/>de servidor

source: start time
nl: starttijd
pt_br: hora de início

source: end time
nl: eindtijd
pt_br: hora final

source: day of week
nl: dag van de week
pt_br: dia da semana

source: Policy Wizard
pt_br: Assistente de política

source: The protocol you would like this policy to handle.
nl: Het protocol die je deze policy wil laten beheren.
pt_br: O protocolo que gostaria que esta política manipulasse.

source: Protocol
pt_br: Protocolo

source: The ethernet interface (NIC) you would like this policy to handle.
nl: De ethernet interface (NIC) die je deze policy wil laten beheren.
pt_br: A interface ethernet (NIC) que gostaria que esta política manipulasse.

source: Client
pt_br: Cliente

source: Server
pt_br: Servidor

source: The IP address which you would like this policy to handle.
nl: Het IP adres die je deze policy wil laten beheren.
pt_br: O endereço IP que gostaria que esta política manipulasse.

source: The port which you would like this policy to handle.
nl: De poort die je deze policy wil laten beheren.
pt_br: A porta que gostaria que esta política manipulasse.

source: The users you would like to apply this policy to.
nl: De gebruikers op wie je deze policy wil laten toepassen.
pt_br: Os usuários aos quais gostaria que esta política fosse aplicada.

source: Change Users
nl: Wijzig gebruikers
pt_br: Alterar usuários

source: Time of Day
nl: Tijd van de dag
pt_br: Hora do dia

source: The time of day you would like this policy active.
nl: De tijd van de dag wanneer je deze policy actief wil maken.
pt_br: A hora do dia que gostaria que esta política estivesse ativa.

source: Start Time
nl: Starttijd
pt_br: Hora de início

source: End Time
nl: Eindtijd
pt_br: Hora final

source: Days of Week
nl: Dagen van de week
pt_br: Dias da semana

source: The days of the week you would like this policy active.
nl: De dagen van de week wanneer je deze policy actief wil maken.
pt_br: Os dias da semana que gostaria que esta política estivesse ativa.

source: Sunday
nl: Zondag
pt_br: domingo

source: Monday
nl: Maandag
pt_br: segunda-feira

source: Tuesday
nl: Dinsdag
pt_br: terça-feira

source: Wednesday
nl: Woensdag
pt_br: quarta-feira

source: Thursday
nl: Donderdag
pt_br: quinta-feira

source: Friday
nl: Vrijdag
pt_br: sexta-feira

source: Saturday
nl: Zaterdag
pt_br: sábado

source: The rack you would like to use to handle this policy.
nl: Het rack die je deze policy wil laten beheren.
pt_br: O rack que gostaria de usar para lidar com esta política.

source: Enable this Policy
nl: Schakel deze policy in
pt_br: Habilitar esta política

source: There must always be at least one available rack.
nl: Er moet altijd ten minste één beschikbaar rack zijn.
pt_br: Deve sempre haver pelo menos um rack disponível.

source: The rack named {0} already exists.
nl: De rack genaamd {0} bestaad reeds.
pt_br: O rack com nome {0} já existe.

source: The rack named {0} cannot have one its children as its parent.
pt_br: O Rack {0} não pode ter um de seus filhos como seu pai.

source: The rack named {0} cannot have a deleted parent.
pt_br: O Rack {0} não pode ter um pai excluido.

source: The rack named {0} cannot be removed because it is not empty. Please remove all products first.
nl: Het rack genaamd {0} kan niet worden verwijderd omdat het niet leeg is. Gelieve eerst alle producten te verwijderen.
pt_br: O rack com nome {0} não pode ser removido porque não está vazio. Remova primeiro todos os produtos.

source: Invalid address specified for Client Address
nl: Ongeldig adres opgegeven als client adres
pt_br: Endereço inválido especificado para endereço de cliente

source: Invalid address specified for Server Address
nl: Ongeldig adres opgegeven als server adres
pt_br: Endereço inválido especificado para endereço de servidor

source: Invalid port specified for Server Port
nl: Ongeldige poort opgegeven als server poort
pt_br: Porta inválida especificada para porta de servidor

source: Validation failed
nl: Validatie mislukt
pt_br: Falha de validação

source: Deleted ({0})
pt_br: Excluido ({0})

source: Version
nl: Versie
pt_br: Versão

source: Summary
nl: Samenvatting
pt_br: Resumo

source: License Agreement
nl: Licentieovereenkomst
pt_br: Contrato de licença

source: You must complete all required fields.
nl: Je moet alle vereiste velden invullen.
pt_br: Você deve completar todos os campos necessários.

source: Support
pt_br: Suporte

source: {0}Allow{1} secure access to your server for support purposes.
nl: {0}Toelaten van{1} beveiligde toegang tot je server voor support doeleinden.
pt_br: {0}Permitir{1} acesso seguro ao servidor para propósitos de suporte.

source: {0}Send{1} data about your server for support purposes. This will send status updates and an email if any unexpected problems occur, but will not allow support secure access to your server. No personal information about the network will be transmitted.
nl: {0}Verzend{1} data over je server voor support doeleinden. Dit zal status updates en een email verzenden als er zich onverwachte problemen voordoen, maar laten geen support beveiligde toegang toe naar je server. Er zal geen persoonlijke informatie van het netwerk worden verstuurd.
pt_br: {0}Enviar{1} dados sobre seu servidor para propósitos de suporte. Isto enviará atualizações de status e um e-mail se ocorrer algum problema inesperado, mas não permitirá acesso seguro de suporte ao seu servidor. Nenhuma informação pessoal sobre a rede será transmitida.

source: Manual Reboot
nl: Manuele herstart
pt_br: Reinicialização manual

source: {0}Warning:{1} Clicking this button will reboot the {2} Server, temporarily interrupting network activity.
nl: {0}Waarschuwing:{1} Bij het klikken op deze knop zal de {2} server herstarten, en tijdelijk de netwerkactiviteit onderbreken.
pt_br: {0}Aviso:{1} Clicar neste botão irá reinicializar o Servidor {2}, interrompendo temporariamente a atividade de rede.

source: Reboot
nl: Herstarten
pt_br: Reinicialização

source: Manual Reboot Warning
nl: Manuele herstart waarschuwing
pt_br: Aviso de reinicialização manual

source: You are about to manually reboot. This will interrupt normal network operations until the {0} Server is finished automatically restarting. This may take up to several minutes to complete.
nl: Je staat op het punt manueel te herstarten. Dit zal de normale netwerkactiviteit onderbreken totdat de {0} server voltooid is automatisch te herstarten. Dit kan tot enkele minuten duren om te voltooien.
pt_br: Você está prestes a reinicializar manualmente. Isto interromperá as operações de rede normal até o Servidor {0} terminar reinício automático. Isto pode levar vários minutos para completar.

source: Manual Reboot Failure Warning
nl: Manuele herstart mislukt waarschuwing
pt_br: Aviso de falha de reinicialização manual

source: Error: Unable to reboot {0} Server
nl: Fout: Kan {0} server niet herstarten
pt_br: Erro: Não é possível reinicializar o Servidor {0}

source: The {0} Server is rebooting.
nl: De {0} server is bezig met herstarten.
pt_br: O Servidor {0} está reinicializando.

source: Manual Shutdown
pt_br: Desligamento Manual

source: {0}Warning:{1} Clicking this button will shutdown the {2} Server, stopping all network activity.
pt_br: {0}Atenção:{1} Clicar nesse botão vai Desligar o servidor {2}, parando toda a atividade de rede.

source: Shutdown
pt_br: Desligar

source: Manual Shutdown Warning
pt_br: Alerta de Desligamento Manual

source: You are about to shutdown the {0} Server. This will stop all network operations.
pt_br: Você está prestes a desligar o servidor {0}. Isso vai parar todas as operações de rede

source: The {0} Server is shutting down.
pt_br: O Servidor {0} está sendo desligado.

source: Backup Failure Warning
nl: Backup mislukt waarschuwing
pt_br: Aviso de falha de backup

source: Error: The local file backup procedure failed. Please try again.
nl: Fout: De lokale backup procedure is mislukt. Gelieve opnieuw te proberen.
pt_br: Erro: Falha do procedimento de backup de arquivo local. Tente novamente.

source: Backup to File
nl: Backup naar bestand
pt_br: Backup para arquivo

source: You can backup your current system configuration to a file on your local computer for later restoration, in the event that you would like to replace new settings with your current settings. The file name will end with ".backup"
nl: Je kan je huidige systeemconfiguratie backuppen naar een bestand op je lokale computer om later terug te zetten, in geval dat je nieuwe instellingen wil vervangen door je huidige instellingen. De bestandsnaam zal eindigen op ".backup"
pt_br: Você pode fazer o backup da configuração atual do sistema em um arquivo de seu computador local para restauração posterior, no caso de querer substituir novas configurações com as configurações atuais. O nome do arquivo terminará com ".backup".

source: After backing up your current system configuration to a file, you can then restore that configuration through this dialog by going to "Restore" -> "From Local File".
nl: Nadat je je huidige systeemconfiguratie gebackupt hebt naar een bestand, kan je die configuratie terugzetten door dit dialoogvenster en naar "terugzetten" -> "Van lokaal bestand" te gaan.
pt_br: Depois de fazer o backup das configurações atuais do sistema em um arquivo, você pode então restaurar aquela configuração através deste diálogo, indo em "Restore" (Restaurar) -> "From Local File" (De arquivo local).

source: Restore
nl: terugzetten
pt_br: Restaurar

source: Please select a file to upload.
nl: Gelieve een bestand te selecteren om te uploaden.
pt_br: Selecione um arquivo a carregar.

source: Please wait while Restoring...
nl: Gelieve te wachten bij het terugzetten...
pt_br: Aguarde enquanto restaura...

source: The Local File restore procedure failed.
nl: De lokaal bestand terugzetprocedure is mislukt.
pt_br: Falha do procedimento de restauração de Arquivo Local.

source: File does not seem to be valid {0} backup
nl: Bestand lijkt geen geldige {0} backup te zijn.
pt_br: O arquivo não parece ser backup de {0} válido

source: Error in processing restore itself (yet file seems valid)
nl: Fout bij het verwerken van het terugzetten (toch lijkt het bestand geldig te zijn)
pt_br: Erro no processamento de restauração de si próprio (ainda assim o arquivo parece válido)

source: File is from an older version of {0} and cannot be used
nl: Het bestand is van een oudere versie van {0} en kan niet worden gebruikt
pt_br: O arquivo é de uma versão mais antiga de {0} e não pode ser usado

source: Unknown error in local processing
nl: Onbekende fout in lokale verwerking
pt_br: Erro desconhecido no processamento local

source: From File
nl: Van bestand
pt_br: Do arquivo

source: You can restore a previous system configuration from a backup file on your local computer. The backup file name ends with ".backup"
nl: Je kan een vorige systeemconfiguratie terugzetten van een backup bestand op je lokale computer. Het backup bestand eindigt op ".backup"
pt_br: Você pode restaurar uma configuração de sistema anterior de um arquivo de backup no seu computador local. O nome de arquivo de backup termina com ".backup".

source: Restore from File
nl: Terugzetten vanaf bestand
pt_br: Restaurar a partir do arquivo

source: Warning: These settings should not be changed unless instructed to do so by support.
nl: Waarschuwing: Deze instellingen zouden niet moeten gewijzigd worden tenzij gevraagd door support.
pt_br: Aviso: Essas configurações não devem ser alteradas a menos que seja instruído a fazer isso pelo suporte.

source: Web Override
pt_br: Sobreposição da web

source: {0}Enable Processing{1} of web traffic. (This is the default setting)
nl: {0}Schakel verwerking in{1} van web verkeer. (Dit is de standaardinstelling)
pt_br: {0}Habilitar processamento{1} de tráfego web. (Esta é uma configuração padrão)

source: {0}Disable Processing{1} of web traffic.
nl: {0}Schakel verwerking uit{1} van web verkeer.
pt_br: {0}Desabilitar processamento{1} de tráfego web.

source: Long URIs
nl: Lange URI's
pt_br: URIs longos

source: {0}Enable Processing{1} of long URIs. The traffic is considered "Non-Http". (This is the default setting)
nl: {0}Schakel verwerking in{1} van lange URI's. Het verkeer wordt beschouwd als "niet-http". (Dit is de standaardinstelling)
pt_br: {0}Habilitar processamento{1} de URIs longos. O tráfego é considerado "não Http". (Esta é uma configuração padrão)

source: {0}Disable Processing{1} of long URIs.
nl: {0}Schakel verwerking uit{1} van lange URI's.
pt_br: {0}Desabilitar processamento{1} de URIs longos.

source: Max URI Length (characters)
nl: Max URI lengte (karakters)
pt_br: Extensão máx. URI (caracteres)

source: Long Headers
nl: Lange Headers
pt_br: Cabeçalhos longos

source: {0}Enable Processing{1} of long headers. The traffic is considered "Non-Http". (This is the default setting)
nl: {0}Schakel verwerking in{1} van lange headers. Het verkeer wordt beschouwd als "niet-http". (Dit is de standaardinstelling)
pt_br: {0}Habilitar processamento{1} de cabeçalhos longos. O tráfego é considerado "não Http". (Esta é uma configuração padrão)

source: {0}Disable Processing{1} of long headers.
nl: {0}Schakel verwerking uit{1} van lange headers.
pt_br: {0}Habilitar processamento{1} de cabeçalhos longos.

source: Max Header Length (characters)
nl: Max header lengte (karakters)
pt_br: Extensão máx. URI (caracteres)

source: Non-Http Blocking
nl: niet-http blokkering
pt_br: Bloqueios de não Http

source: {0}Allow{1} non-Http traffic to travel over port 80. (This is the default setting)
nl: {0}Geef toelating{1} om niet-http verkeer te reizen over poort 80. (Dit is de standaardinstelling)
pt_br: {0}Permitir{1}que o tráfego não Http viaje pela porta 80. (Esta é uma configuração padrão)

source: {0}Stop{1} non-Http traffic to travel over port 80.
nl: {0}Stop{1} niet-http verkeer te reizen over poort 80.
pt_br: {0}Parar{1}que o tráfego não Http viaje pela porta 80.

source: {0}Enable Processing{1} of File Transfer traffic. (This is the default setting)
nl: {0}Schakel verwerking in{1} van file tranfer verkeer. (Dit is de standaardinstelling)
pt_br: {0}Habilitar processamento{1} de tráfego de transferência de arquivo. (Esta é uma configuração padrão)

source: {0}Disable Processing{1} of File Transfer traffic.
nl: {0}Schakel verwerking uit{1} van file transfer verkeer.
pt_br: {0}Desabilitar processamento{1} de tráfego de transferência de arquivo.

source: {0}Enable SMTP{1} email processing. (This is the default setting)
nl: {0}Inschakelen van SMTP{1} email verwerking. (Dit is de standaardinstelling)
pt_br: {0}Habilitar{1} processamento de e-mail SMTP. (Esta é uma configuração padrão)

source: {0}Disable SMTP{1} email processing.
nl: {0}Uitschakelen van SMTP{1} email verwerking.
pt_br: {0}Desabilitar{1} processamento de e-mail SMTP.

source: SMTP timeout (seconds)
nl: SMTP timeout (seconden)
pt_br: Tempo limite de SMTP (segundos)

source: {0}Allow TLS{1} encryption over SMTP.
nl: {0}Toelaten van TLS{1} encryptie over SMTP.
pt_br: {0}Permitir criptografia TLS{1} sobre SMTP.

source: {0}Stop TLS{1} encryption over SMTP. (This is the default setting)
nl: {0}Stop TLS{1} encryptie over SMTP. (Dit is de standaardinstelling)
pt_br: {0}Parar criptografia TLS{1} sobre SMTP. (Esta é uma configuração padrão)

source: {0}Enable POP3{1} email processing. (This is the default setting)
nl: {0}Inschakelen van POP3{1} email verwerking. (Dit is de standaardinstelling)
pt_br: {0}Habilitar{1} processamento de e-mail POP3. (Esta é uma configuração padrão)

source: {0}Disable POP3{1} email processing.
nl: {0}Uitschakelen van POP3{1} email verwerking.
pt_br: {0}Desabilitar{1} processamento de e-mail POP3.

source: POP3 timeout (seconds)
nl: POP3 timeout (seconden)
pt_br: Tempo limite de POP3 (segundos)

source: {0}Enable IMAP{1} email processing. (This is the default setting)
nl: {0}Inschakelen van IMAP{1} email verwerking. (Dit is de standaardinstelling)
pt_br: {0}Habilitar{1} processamento de e-mail IMAP. (Esta é uma configuração padrão)

source: {0}Disable IMAP{1} email processing.
nl: {0}Uitschakelen van IMAP{1} email verwerking.
pt_br: {0}Desabilitar{1} processamento de e-mail IMAP.

source: IMAP timeout (seconds)
nl: IMAP timeout (seconden)
pt_br: Tempo limite de IMAP (segundos)

source: Protocol Settings
nl: Protocol instellingen
pt_br: Configurações de protocolo

source: Regional Settings
nl: Regionale instellingen
pt_br: Configurações regionais

source: Current Time
nl: Huidige tijd
pt_br: Hora atual

source: time is automatically synced via NTP
nl: De tijd wordt automatisch gesynchroniseerd via NTP
pt_br: A hora é automaticamente sincronizada via NTP

source: Timezone
nl: Tijdzone
pt_br: Fuso horário

source: Language
nl: Taal
pt_br: Idioma

source: Upload New Language Pack
nl: Upload nieuw taalpakket
pt_br: Carregar novo pacote de idioma
