Repository: untangle/ngfw_src
Catalog: uvm/po/*/untangle-libuvm.po
Languages: nl, pt_br

source: Initializing...
nl: Bezig met initializeren...
pt_br: Inicializando...

source: Please wait
nl: Gelieve te wachten
pt_br: Aguarde por favor

source: Skin Out of Date
pt_br: Skin Vencida

source: Checking for available upgrades...
nl: Bezig met controleren op beschikbare upgrades...
pt_br: Verificando atualizações disponíveis...

source: Failed
nl: Mislukt
pt_br: Falha

source: Upgrades warning
nl: Upgradres waarschuwing
pt_br: Aviso de atualizações

source: Upgrades are available. You must perform all possible upgrades before downloading from the library. Please click OK to open Upgrade panel.
nl: Er zijn upgrades beschikbaar. Je moet alle mogelijke upgrades doorvoeren voordat je download van de bibliotheek. Gelieve OK te klikken om het upgrade panel te openen.
pt_br: Atualizações estão disponíveis. Você pode executar todas as atualizações possíveis antes de baixar da biblioteca. Clique OK para abrir o painel de atualização.

source: Starting...
nl: Bezig met starten...
pt_br: Iniciando...

source: Apps
nl: Toepassingen
pt_br: Aplicativos

source: Help
pt_br: Ajuda

source: My Account
nl: Mijn account
pt_br: Minha conta

source: You can access your online account and reinstall apps you already purchased, redeem vouchers, or buy new ones.
pt_br: Você pode acessar sua conta online e reinstalar aplicativos que você já tenha adquirido, implantar vouchers, ou comprar novos aplicativos.

source: What Apps should I use?
nl: Welke toepassingen moet ik gebruiken?
pt_br: Que aplicativos devo usar?

source: Click {1}here{2} or disable your pop-up blocker and try again.
nl: Klik {1}hier{2} of schakel je popup-blocker uit en probeer opnieuw.
pt_br: Clique {1}aqui{2} ou desabilite seu bloqueador de pop-up e tente novamente.

source: Unable to open a new window
nl: Kan geen nieuw venster openen
pt_br: Não é possível abrir uma nova janela

source: Invalid IP Address.
nl: Ongeldig IP adres
pt_br: Endereço IP inválido.

source: The port must be an integer number between {0} and {1}.
nl: De poort moet een geheel nummer zijn tussen {0} en {1}.
pt_br: A porta deve ser um número inteiro entre {0} e {1}.

source: The port must be an integer number between {0} and {1} or one of the following values: any, all, n/a, none.
nl: De poort moet een geheel nummer zijn tussen {0} en {1} of één van de volgende waarden: any, all, n/a, none
pt_br: A porta deve ser um número inteiro entre {0} e {1} ou um dos valores a seguir: qualquer, todos, n/a, nenhum.

source: Passwords do not match
nl: Paswoorden komen niet overeen
pt_br: As senhas não correspondem

source: Downloading updates...
nl: Bezig met downloaden updates...
pt_br: Baixando atualizações...

source: Warning
nl: Waarschuwing
pt_br: Aviso

source: {0} cannot be removed because it is being used by the following rack:{1}You must remove the product from all racks first.
nl: {0} kan niet worden verwijderd omdate het wordt gebruikt in het volgende rack:{1}Je moet eerst het product uit alle rekken verwijderen.
pt_br: {0} não pode ser removido porque está sendo usado pelo seguinte rack:{1}Você deve primeiro remover o produto de todos os racks.

source: Loading Rack...
nl: Bezig met laden rack...
pt_br: Carregando rack...

source: Parent Rack
pt_br: Rack Pai

source: Networking
nl: Netwerk
pt_br: Rede

source: Administration
nl: Administratie
pt_br: Administração

source: Local Directory
nl: Lokale directory
pt_br: Diretório local

source: Upgrade
pt_br: Atualização

source: System
nl: Systeem
pt_br: Sistema

source: System Info
nl: Systeem info
pt_br: Informação do sistema

source: Configuration
nl: Configuratie
pt_br: Configuração

source: Loading Config...
nl: Bezig met laden configuratie
pt_br: Carregando config...

source: Services & Utilities
nl: Diensten & hulpmiddelen
pt_br: Serviços e Utilitários

source: Services
nl: Diensten
pt_br: Serviços

source: Default Rack
nl: Standaard rack
pt_br: Rack padrão

source: Show Policy Manager
nl: Toon Policy manager
pt_br: Mostrar Gestor de Políticas

source: Loading...
nl: Bezig met laden...
pt_br: Carregando...

source: Determining Connectivity...
pt_br: Verificando conectividade...

source: Redirecting to the start page...
nl: Bezig met doorsturen naar de startpagina...
pt_br: Redirecionando para a página inicial...

source: The Session has expired. You will be redirected to the start page.
nl: De sessie is verlopen. Je zal worden doorgestuurd naar de startpagina.
pt_br: A sessão expirou. Você deve ser redirecionado para a página inicial.

source: Error making rpc request to server
nl: Fout bij het maken van rpc aanvraag aan server
pt_br: Erro ao fazer solicitação rpc ao servidor

source: Please Try Again
pt_br: Por favor, tente novamente

source: any
pt_br: qualquer

source: External
nl: Extern
pt_br: Externo

source: Internal
nl: Intern
pt_br: Interno

source: TCP & UDP
pt_br: TCP e UDP

source: ANY
pt_br: QUALQUER

source: Apps Error
nl: Toepassingsfout
pt_br: Erro de aplicativo

source: Error in Rack View applications list.
nl: Fout in rack view toepassingslijst
pt_br: Erro na lista de aplicativos de Visualização de Rack.

source: More Info
nl: Meer info
pt_br: Mais info

source: Install
nl: Installeren
pt_br: Instalar

source: Trial Install
nl: Proefinstallatie
pt_br: Instalação de teste

source: Buy
nl: Kopen
pt_br: Comprar

source: Unactivating...
nl: Bezig met desactiveren...
pt_br: Desativando...

source: Downloading...
nl: Bezig met downloaden...
pt_br: Baixando...

source: {0} Packages
nl: {0} pakketten
pt_br: {0} Pacotes

source: Pkg {0}/{1} done
nl: Pak {0}/{1} gedaan
pt_br: Pacote {0}/{1} terminado

source: Installing...
nl: Bezig met installeren...
pt_br: Instalando...

source: Activate timeout.
nl: Activeer timeout
pt_br: Ativar tempo limite.

source: More Info - {0}
nl: Meer info - {0}
pt_br: Mais info - {0}

source: Settings
nl: Instellingen
pt_br: Configurações

source: Buy Now
nl: Koop nu
pt_br: Comprar agora

source: Unable to start {0}
pt_br: Nao foi possível iniciar {0}

source: Loading Settings...
nl: Bezig met laden instellingen...
pt_br: Carregando configurações...

source: Error: There is no settings class for the node '{0}'.
nl: Fout: Er is geen instellingen klasse voor node '{0}'
pt_br: Erro: Não há classe de configurações para o nó '{0}'.

source: {0} is about to be removed from the rack. Its settings will be lost and it will stop processing network traffic. Would you like to continue removing?
nl: {0} zal zometeen verwijderd worden uit het rack. De instellingen zullen verloren gaan en het zal stoppen met verwerken van netwerkverkeer. Wil je doorgaan met verwijderen?
pt_br: {0} está para ser removido do rack. Suas configurações serão perdidas e irá parar o processamento de tráfego de rede. Gostaria de continuar removendo?

source: Warning:
nl: Waarschuwing:
pt_br: Aviso:

source: Free Trial Ended
nl: Gratis proef beëindigd
pt_br: Fim do teste gratuito

source: Free Trial Expires Today
nl: Gratis proefperiode vervalt vandaag
pt_br: Teste gratuito expira hoje

source: Free Limited Trial
pt_br: Teste Gratuito Limitado

source: Free Trial. {0} days remain
nl: Gratis proefperiode. Nog {0} dagen
pt_br: Teste gratuito. {0} dias restantes

source: Green
nl: Groen
pt_br: Verde

source: Red
nl: Rood
pt_br: Vermelho

source: Yellow
nl: Geel
pt_br: Amarelo

source: Clear
nl: Doorzichtig
pt_br: Limpo

source: This node belongs to the parent rack shown above.<br/> To access the settings for this node, select the parent rack.
pt_br: Esse nó pertence ao rack pai mostrado acima.<br/> Para ter acesso as configurações desse nó, selecione o rack pai.

source: System Busy
pt_br: Sistema Ocupado

source: Error downloading packages. Install Aborted.
nl: Fout dowloaden pakketten. Installatie afgebroken.
pt_br: Erro ao baixar pacotes. Instalação abortada.

source: Applying Upgrade
pt_br: Aplicando atualização

source: The upgrades have been downloaded and are now being applied. <strong>DO NOT REBOOT AT THIS TIME.</strong> Please be patient this process will take a few minutes. After the upgrade is complete you will be able to log in again.
pt_br: As atualizações foram baixadas e estão sendo aplicadas agora. <strong>NÃO REINICIE AGORA.</strong> Por favor tenha paciência pois esse processo leva alguns minutos. Quando a atualização estiver completa, você será capaz de fazer logon novamente.

source: Upgrade Failed
nl: Upgrade mislukt
pt_br: Falha da atualização

source: The Upgrade failed. You will be redirected to the start page now. After an upgrade the UVM may restart making the console temporary unavailable. So you might have to wait a few minutes before you can log in again.
nl: De upgrade is mislukt. Je zal nu worden doorgestuurd naar de startpagina. Na een upgrade kan de UVM herstarten, en zo de console tijdelijk onbeschikbaar maken. Je zal dus misschien enkele minuten moeten wachten totdat je terug kan inloggen.
pt_br: A atualização falhou. Você será redirecionado agora para a página inicial. Depois de uma atualização, o UVM pode reiniciar tornando o console temporariamente indisponível. Portanto, você pode ter que esperar alguns minutos antes que possa fazer novamente o login.

source: Upgrade Timeout
pt_br: Tempo limite para a atualização

source: Network
nl: Netwerk
pt_br: Rede

source: Sessions
pt_br: Sessões

source: CPU Load
nl: CPU belasting
pt_br: Carga da CPU

source: Memory
nl: Geheugen
pt_br: Memória

source: Disk
nl: Schijf
pt_br: Disco

source: RX Speed:
nl: RX Snelheid:
pt_br: Velocidade RX:

source: TX Speed:
nl: TX Snelheid:
pt_br: Velocidade TX:

source: Number of Processors / Type / Speed:
nl: Aantal processoren / Type / Snelheid
pt_br: Número de processadores / Tipo / Velocidade:

source: CPU Utilization by User:
nl: CPU gebruik per gebruiker:
pt_br: Utilização de CPU pelo usuário:

source: CPU Utilization by System:
nl: CPU gebruik per systeem:
pt_br: Utilização de CPU pelo sistema:

source: Tasks (Processes)
nl: Taken (Processen)
pt_br: Tarefas (processos)

source: Uptime:
pt_br: Tempo de atividade:

source: Total Memory:
nl: Totaal geheugen:
pt_br: Memória total:

source: Memory Used:
nl: Geheugen gebruikt:
pt_br: Memória utilizada:

source: Memory Free:
nl: Geheugen vrij:
pt_br: Memória livre:

source: Memory Pages:
nl: Geheugen pagina's:
pt_br: Páginas de memória:

source: active
nl: actief
pt_br: ativo

source: inactive
nl: inactief
pt_br: inativo

source: VM Statistics:
nl: VM statistieken
pt_br: Estatísticas da VM:

source: Swap Files:
nl: wisselbestanden:
pt_br: Arquivos de troca:

source: total swap space
nl: totale wisselruimte
pt_br: espaço total de troca

source: used
nl: gebruikt
pt_br: usado

source: Total Disk Space:
nl: Totale schijfruimte:
pt_br: Espaço total de disco:

source: Free Disk Space:
nl: Vrije schijfruimte:
pt_br: Espaço livre de disco:

source: Data read:
nl: Data gelezen:
pt_br: Dados lidos:

source: Data write:
nl: Data geschreven:
pt_br: Dados gravados:

source: Day
pt_br: Dia

source: Days
pt_br: Dias

source: Hour
pt_br: Hora

source: Hours
pt_br: Horas

source: Minute
pt_br: Minuto

source: Minutes
pt_br: Minutos

source: activity
nl: activiteit
pt_br: atividade

source: system
nl: systeem
pt_br: sistema

source: The node {0} has {1} metrics. The maximum number of metrics is {2}.
nl: De node {0} heeft {1} metrieken. Het maximaal aantal metrieken is {2}.
pt_br: O nó {0} possui {1} medidas. O número máximo de medidas é {2}.

source: Please set up to four items.
nl: Gelieve tot vier items op te zetten.
pt_br: Estabeleça até quatro itens.

source: Set up to four
nl: Zet op tot vier
pt_br: Estabelecer até quatro

source: Cancel
nl: Annuleren
pt_br: Cancelar

source: Event Log
nl: Gebeurtenissen registratie
pt_br: Registro de eventos

source: Refresh
nl: Verversen
pt_br: Atualizar

source: Refreshing...
nl: Bezig met verversen...
pt_br: Atualizando...

source: Auto Refresh
pt_br: Actualização Automática

source: There are unsaved settings which will be lost. Do you want to continue?
pt_br: Existem configurações por guardar que serão perdidas. Deseja continuar?

source: Saving...
nl: Bezig met bewaren...
pt_br: Salvando...

source: Remove
nl: Verwijderen
pt_br: Remover

source: Apply
pt_br: Aplicar

source: Save
nl: Bewaren
pt_br: Salvar

source: Edit
nl: Wijzigen
pt_br: Editar

source: The form is not valid!
nl: Het formulier is niet geldig!
pt_br: A forma não é válida!

source: Delete
nl: Verwijderen
pt_br: Excluir

source: Reorder
nl: Herordenen
pt_br: Reorganizar

source: Loading ...
nl: Bezig met laden...
pt_br: Carregando...

source: Displaying topics {0} - {1} of {2}
nl: Bezig met ondewerpen {0} - {1} van {2} te tonen
pt_br: Exibindo tópicos {0} - {1} de {2}

source: No topics to display
nl: Geen onderwerpen om te tonen
pt_br: Nenhum tópico a exibir

source: Add
nl: Voeg toe
pt_br: Adicionar

source: Add New Row
nl: Voeg nieuwe rij toe
pt_br: Adicionar nova linha

source: Portal Question
nl: Portal vraag
pt_br: Pergunta do portal

source: Users
nl: Gebruikers
pt_br: Usuários

source: Active Directory
pt_br: Diretório ativo

source: UNKNOWN
nl: ONBEKEND
pt_br: DESCONHECIDO

source: Group
pt_br: Grupo

source: user
nl: gebruiker
pt_br: usuário

source: users and groups
pt_br: usuários e grupos

source: Name
nl: Naam
pt_br: Nome

source: Select User
nl: Selecteer gebruiker
pt_br: Selecionar usuário

source: Select Users
nl: Selecteer gebruikers
pt_br: Selecionar usuários

source: Select an existing user
nl: Selecteer een bestaande gebruiker
pt_br: Selecionar um usuário existente

source: Select existing user(s) or group(s)
pt_br: Selecione usuários(s) ou grupo(s) existente(s)

source: Or manually specify username using a semicolon separated list. (Example: &quot;alice;bob&quot;)
pt_br: Ou informe manualmente o nome do usuário usando ponto-e-vírgula como separador. (Exemplo: &quot;maria;joao&quot;)

source: Manually specify username(s)
pt_br: Informe manualmente o nome do usuário(s)

source: Username(s)
pt_br: Usuário(s)

source: Add a new user
nl: Voeg een nieuwe gebruiker toe
pt_br: Adicionar um novo usuário

source: Open Local Directory
pt_br: Abrir Diretório Local

source: Open Active Directory
pt_br: Abrir Diretório Ativo

source: There was a problem refreshing Active Directory users. Please check your Active Directory settings and then try again.
nl: Er was een probleem bij het verversen van Active Directory gebruikers. Gelieve je Active Directory instellingen te controleren en opnieuw te proberen.
pt_br: Houve um problema ao atualizar os usuários do Diretório Ativo. Verifique as configurações de seu Diretório Ativo e, em seguida, tente novamente.

source: There was a problem refreshing Local Directory users. Please check your Local Directory settings and try again.
nl: Er was een probleem bij het verversen van Local Directory gebruikers. Gelieve je Local Directory instellingen te controleren en opnieuw te proberen.
pt_br: Houve um problema ao atualizar os usuários do Diretório Local. Verifique as configurações de seu Diretório Ativo e, em seguida, tente novamente.

source: Please choose a user id/login or press Cancel!
nl: Gelieve een gebruikers id/login te kiezen of op annuleren te drukken!
pt_br: Escolha um id/login de usuário ou pressione Cancelar!

source: File
nl: Bestand
pt_br: Arquivo

source: {0} Previous
nl: {0} vorige
pt_br: {0} Anterior

source: Next {0}
nl: Volgende {0}
pt_br: Próximo {0}

source: Close
nl: Sluiten
pt_br: Fechar

source: Finish
nl: Voltooien
pt_br: Terminar

source: Step {0}
nl: Stap {0}
pt_br: Etapa {0}

source: Enter an email address which you would like to send a test message to, and then press "Proceed". You should receive an email shortly after running the test. If not, your email settings may not be correct.
nl: Voer een emailadres in naar waar je een testbericht wil versturen, en druk dan op "Verdergaan". Je zou dan een email moeten ontvangen kort na het versturen van het testbericht. Indien niet, zijn je email instellingen misschien niet correct.
pt_br: Insira um endereço de e-mail para o qual gostaria de enviar uma mensagem de teste e, em seguida, pressione "Prosseguir". Você deve receber um e-mail logo depois de executar o teste. Caso negativo, suas configurações de e-mail podem não ser corretas.

source: Warning! Test failed. Check your settings.
nl: Waarschuwing! Test mislukt. Controleer je instellingen.
pt_br: Aviso! Teste falhou. Verifique suas configurações.

source: Sending...
nl: Bezig mer verzenden...
pt_br: Enviando...

source: Email Test
pt_br: Enviar teste por e-mail

source: Proceed
nl: Verdergaan
pt_br: Prosseguir

source: Click {0}Next{1} to get started.
nl: Klik {0}Volgende{1} om te beginnen.
pt_br: Clique em {0}Próximo{1} para começar.

source: Welcome
nl: Welkom
pt_br: Bem-vindo

source: Configure your Server
nl: Configureer je server
pt_br: Configurar seu servidor

source: <b>Choose a password for the admin account</b>
nl: <b>Kies een paswoord voor de admin account</b>
pt_br: <b>Escolha uma senha para a conta de administrador</b>

source: Password
nl: Paswoord
pt_br: Senha

source: The password is shorter than the minimum %d characters.
nl: Het paswoord is korter dan het minimum van %d karakters.
pt_br: A senha é mais curta que o mínimo de %d caracteres.

source: Confirm Password
nl: Bevestig paswoord
pt_br: Confirmar senha

source: <b>Select a timezone</b>
nl: <b>Selecteer een tijdszone</b>
pt_br: <b>Selecionar um fuso horário</b>

source: Saving Settings
nl: Bezig met bewaren instellingen
pt_br: Salvar configurações

source: Unable to save the admin password
nl: Kan het admin paswoord niet bewaren
pt_br: Não é possível salvar a senha de administrador

source: Unable to save password.
nl: Kan het paswoord niet bewaren.
pt_br: Não é possível salvar a senha.

source: Registration
nl: Registratie
pt_br: Registro

source: Please provide administrator contact info.
nl: Gelieve administrator contact info in te geven.
pt_br: Forneça as informações de contato do administrador.

source: First Name
nl: Voornaam
pt_br: Nome

source: Last Name/Surname
pt_br: Último Nome/Sobrenome

source: Organization Name
pt_br: Nome da Organização

source: (if applicable)
pt_br: (se aplicável)

source: Number of PCs on your network
nl: Aantal PC's op je netwerk
pt_br: Número de PCs em sua rede

source: My Business
nl: Mijn zaak
pt_br: Minha empresa

source: A Client's Business
nl: De zaak van een klant
pt_br: Empresa de um cliente

source: School
pt_br: Escola

source: Home
nl: Thuis
pt_br: Casa

source: Other
pt_br: Outros

source: Please Describe
pt_br: Por favor descreva

source: <span class="required-star">*</span> Required
nl: <span class="required-star">*</span> Verplicht
pt_br: <span class="required-star">*</span> Obrigatório

source: Saving Registration Info
nl: Bezig met bewaren registratie info
pt_br: Salvando informação de registro

source: unknown
nl: onbekend
pt_br: desconhecido

source: connected
nl: verbonden
pt_br: conectado

source: Identify Network Cards
nl: Netwerkkaarten herkennen
pt_br: Identificar placas de rede

source: These network cards were detected.
pt_br: Os seguintes adaptadores de rede foram detectados.

source: This step can help you identify your external, internal, and other network cards. Plug an active cable into each network card one at a time and hit refresh to determine which network card is which. You can also drag and drop the interfaces to remap them at this time.
nl: Deze stap kan je helpen je externe, interne, en alle andere netwerkkaarten te identificeren. Steek één voor één een actieve kabel in elke netwerkkaart en klik verversen om te bepalen welke netwerkkaart welke is. Je kan ook de interfaces verslepen om ze op dit moment te hertoewijzen.
pt_br: Esta etapa pode lhe ajudar a identificar suas placas de rede externas, internas e outras. Conecte um cabo ativo em cada placa de rede, um de cada vez, e clique em atuallizar para determinar quais são as placas de rede. você pode também arrastar e largar as interfaces para remapeá-las neste momento.

source: Network Cards
nl: Netwerkkaarten
pt_br: Placas de rede

source: Remapping Network Interfaces
nl: Bezig met hertoewijzen netwerk interfaces
pt_br: Remapeando interfaces de rede

source: Unable to remap the interfaces.
nl: Kan netwerk interfaces niet hertoewijzen.
pt_br: Não é possível remapear as interfaces.

source: Refreshing Network Interfaces
nl: Bezig met verversen netwerk interfaces
pt_br: Atualizando interfaces de rede

source: Unable to refresh the interfaces.
nl: Kan netwerk interfaces niet verversen.
pt_br: Não é possível atualilzar as interfaces.

source: New interfaces
nl: Nieuwe interfaces
pt_br: Novas interfaces

source: There are new interfaces, please restart the wizard.
nl: Er zijn nieuwe interfaces, gelieve de wizard te herstarten.
pt_br: Há interfaces novas, reinicie o assistente.

source: Dynamic (DHCP)
nl: Dynamisch (DHCP)
pt_br: Dinâmico (DHCP)

source: Static
nl: Statisch
pt_br: Estático

source: DHCP Status
pt_br: Status do DHCP

source: Netmask
nl: Netmasker
pt_br: Máscara de rede

source: Primary DNS
nl: Primaire DNS
pt_br: DNS Primário

source: Secondary DNS
nl: Secundaire DNS
pt_br: DNS Secundário

source: Test Connectivity
nl: Test verbinding
pt_br: Testar conectividade

source: Static Settings
nl: Statische instellingen
pt_br: Configurações estáticas

source: Secondary DNS(optional)
nl: Secundaire DNS(optioneel)
pt_br: DNS Secundário (opcional)

source: PPPoE Settings
nl: PPPoE instellingen
pt_br: Configurações PPPoE

source: Username
nl: Gebruikersnaam
pt_br: Nome de usuário

source: Configure your Internet Connection
nl: Configureer je internet connectie
pt_br: Configurar sua conexão à internet

source: Configure your Network Settings
pt_br: Configure os parametros de sua Rede

source: Configuration Type
nl: Configuratie type
pt_br: Tipo de configuração

source: Internet Connection
nl: Internet connectie
pt_br: Conexão à internet

source: Network Settings
nl: Netwerk instellingen
pt_br: Configurações de rede

source: Saving Internet Connection Settings
pt_br: Salvando configurações da Conexão Internet

source: Saving Network Settings
pt_br: Salvando configurações de Rede

source: Unable to Test Connectivity
nl: Kan verbinding niet testen
pt_br: Incapaz de testar conectividade

source: Please complete all of the required fields.
nl: Gelieve alle verplichte velden in te vullen.
pt_br: Complete todos os campos necessários.

source: Testing Connectivity...
nl: Bezig met testen verbinding...
pt_br: Testando conectividade...

source: Warning! Internet and DNS failed.
nl: Waarschuwing! Internet en DNS mislukt.
pt_br: Aviso! Falha de internet e DNS.

source: Warning! DNS succeeded, but Internet failed.
nl: Waarschuwing! DNS gelukt, maar internet mislukt.
pt_br: Aviso! DNS bem-sucedido, mas internet falhou.

source: Warning! Internet succeeded, but DNS failed.
nl: Waarschuwing! Internet gelukt, maar DNS mislukt.
pt_br: Aviso! Internet bem-sucedida, mas DNS falhou.

source: Success!
nl: Succes!
pt_br: Sucesso!

source: Internet Status
pt_br: Status da internet

source: Configure your Internal Network Interface
nl: Configureer je interne netwerk interface
pt_br: Configurar sua interface de rede interna

source: Transparent Bridge
nl: Transparante bridge
pt_br: Ponte transparente

source: This is recommended if the external port is plugged into a firewall/router. This bridges Internal and External and disables DHCP.
nl: Dit is aanbevolen als de externe poort in een firewall/router is gestoken. Dit bridged Intern en Extern en schakelt DHCP uit.
pt_br: Recomendado se a porta externa for conectada a um firewall/roteador. Isso une interna e externa, e desabilita DHCP.

source: Router
pt_br: Roteador
