Repository: untangle/ngfw_src
Catalog: uvm/po/*/untangle-libuvm.po
Languages: nl, pt_br

source: This is recommended if the external port is plugged into your internet connection. This enables NAT on the Internal Interface and DHCP.
nl: Dit is aanbevolen als de externe poort in je internetverbinding is gestoken. Dit schakelt NAT in op de interne interface en DHCP.
pt_br: Recomendado se a porta externa estiver plugada na sua conexão à internet. Isso habilita NAT na interface interna e DHCP.

source: Internal Address
nl: Intern adres
pt_br: Endereço interno

source: Please enter a valid Network Address
nl: Gelieve een geldig netwerkadres in te voeren
pt_br: Insira um endereço de rede válido

source: Internal Netmask
nl: Intern netwerkmasker
pt_br: Máscara de rede interna

source: Enable DHCP Server (default)
nl: Schakel DHCP server in (standaard)
pt_br: Habilitar Servidor DHCP (padrão)

source: Internal Network
nl: Intern netwerk
pt_br: Rede interna

source: Select a value
nl: Selecteer een waarde
pt_br: Selecionar um valor

source: Please choose bridge or router.
nl: Gelieve bridge of router te kiezen.
pt_br: Escolha uma ponte ou roteador.

source: Saving Internal Network Settings
pt_br: Salvando configurações da Rede Interna

source: Local Network
nl: Lokaal netwerk
pt_br: Rede local

source: Unable to save Local Network Settings
nl: Kan lokale netwerkinstellingen niet bewaren
pt_br: Não é possível salvar as configurações de rede local

source: Email Configuration
nl: Email configuratie
pt_br: Configuração de e-mail

source: This test is optional
nl: Deze test optioneel
pt_br: Esse teste é opcional

source: Send Test Email
nl: Verzend test email
pt_br: Enviar e-mail para teste

source: Advanced Email Configuration
nl: Geavanceerde email configuratie
pt_br: Configuração avançada de e-mail

source: From Address
nl: From adres
pt_br: Do endereço

source: <b>SMTP Configuration</b>
nl: <b>SMTP configuratie</b>
pt_br: <b>Configuração SMTP</b>

source: Send Email Directly (default).
nl: Verzend email direct (standaard)
pt_br: Enviar e-mail diretamente (padrão)

source: Send Email using the specified SMTP server.
nl: Verzend email met de ingestelde SMTP server.
pt_br: Enviar e-mail usando o servidor SMTP especificado.

source: SMTP Server
pt_br: Servidor SMTP

source: Port
nl: Poort
pt_br: Porta

source: Server Requires Authentication.
nl: Server vereist authenticatie.
pt_br: Servidor requer autenticação.

source: Saving Email Settings
nl: Bezig met bewaren email instellingen
pt_br: Salvando configurações de e-mail

source: Mail Settings
nl: Mail instellingen
pt_br: Configurações de e-mail

source: Unable to save settings.
nl: Kan instellingen niet bewaren.
pt_br: Não é possível salvar as configurações.

source: Congrats!
nl: Gefeliciteerd!
pt_br: Parabéns!

source: Finished
nl: Voltooid
pt_br: Terminado

source: Congratulations!
nl: Gefeliciteerd!
pt_br: Parabéns!

source: Loading User Interface
nl: Bezig met laden gebruikersinterface
pt_br: Carregando a interface de usuário

source: Setup Wizard
pt_br: Assistente de Instalação

source: Please wait while your skin is uploaded...
nl: Gelieve te wachten zolang je skin wordt geüpload...
pt_br: Aguarde enquanto seu skin é carregado...

source: Succeeded
nl: Geslaagd
pt_br: Bem-sucedido

source: Upload Skin Succeeded
nl: Upload skin geslaagd
pt_br: Carregamento do skin foi bem-sucedido

source: Upload Skin Failed
nl: Upload skin mislukt
pt_br: Carregamento do skin falhou

source: Invalid Skin
nl: Ongeldige skin
pt_br: Skin inválido

source: The default skin can not be overwritten
nl: De standaard skin kan niet overschreven worden
pt_br: O skin padrão não pode ser sobrescrito

source: Error creating skin folder
nl: Fout bij het aanmaken van de skin folder
pt_br: Erro ao criar pasta de skin

source: change password
nl: wijzig paswoord
pt_br: alterar senha

source: Admin Accounts
pt_br: Contas de Administrador

source: [no login]
nl: [geen login]
pt_br: [nenhum login]

source: [no description]
nl: [geen omschrijving]
pt_br: [nenhuma descrição]

source: [no email]
nl: [geen email]
pt_br: [nenhum e-mail]

source: The login name cannot be blank.
nl: De loginnaam kan niet leeg zijn.
pt_br: O login não pode estar em branco.

source: description
nl: omschrijving
pt_br: descrição

source: Description
nl: Omschrijving
pt_br: Descrição

source: Read-only
nl: Alleen-lezen
pt_br: Somente leitura

source: The password is shorter than the minimum {0} characters.
nl: Het paswoord is korter dan het minimum van {0} karakters.
pt_br: A senha é mais curta do que o mínimo de {0} caracteres.

source: External Administration
nl: Externe administratie
pt_br: Administração externa

source: Enable External Administration.
nl: Schakel externe administratie in.
pt_br: Habilitar administração externa.

source: Enable External Report Viewing.
nl: Schakel externe rapport consultatie in.
pt_br: Habilitar visualização de relatório externo.

source: Enable External Quarantine Viewing.
nl: Schakel externe quarantaine consultatie in.
pt_br: Habilitar visualização de quarentena externa.

source: External HTTPS port
nl: Externe HTTPS poort
pt_br: Porta HTTPS externa

source: You must provide a valid port.
nl: Je moet een geldige poort opgeven.
pt_br: Você precisa fornecer uma porta válida.

source: Allow external access from any IP address.
nl: Laat externe toegang toe vanaf elk IP adres.
pt_br: Permitir acesso externo de qualquer endereço IP.

source: Restrict external access to these external IP address(es).
nl: Beperk externe toegang tot deze externe IP adres(sen).
pt_br: Restringir acesso externo a esse(s) endereço(s) IP externo(s).

source: Address
nl: Adressen
pt_br: Endereço

source: A "IP Address" must be specified.
nl: Er moet een geldig "IP adres" opgegeven worden.
pt_br: Um "Endereço IP" deve ser especificado.

source: A "Netmask" must be specified.
nl: Er moet een geldig "netmasker" opgegeven worden.
pt_br: Uma "Máscara de rede" deve ser especificada.

source: Internal Administration
nl: Interne administratie
pt_br: Administração interna

source: Enable HTTP administration inside the local network (default)
nl: Schakel HTTP adminstratie in vanuit het lokale netwerk (standaard)
pt_br: Habilitar administração HTTP dentro da rede local (padrão)

source: Disable HTTP administration inside the local network
nl: Schakel HTTP adminstratie uit vanuit het lokale netwerk
pt_br: Desabilitar a administração HTTP dentro da rede local

source: Note: HTTPS administration is always enabled internally
nl: Nota: HTTPS adminstratie is intern altijd ingeschakeld
pt_br: Nota: A administração HTTPS está sempre habillitada internamente

source: Current Hostname: {0}
nl: Huidige hostnaam: {0}
pt_br: Nome de host atual: {0}

source: {0}The current hostname is not a qualified hostname, click {1}here{2} to fix it{3}
pt_br: {0}O nome do host não é qualificado, clique {1}aqui{2} para corrigir{3}

source: Public Address
nl: Publiek adres
pt_br: Endereço Público

source: The Public Address is the address or hostname that provides a public routable address for the {0} Server. This address will be used in emails sent by the {0} Server to link back to services hosted on the {0} Server such as Quarantine Digests and OpenVPN Client emails.
nl: Het publiek adres is het adres of hostnaam dat een publiek routeerbaar adres geeft voor de {0} server. Dit adres zal gebruikt worden en emails verzonden door de {0} server om terug te linken naar diensten gehost op de {0} server zoals quarantaine samenvattingen en OpenVPN client emails.
pt_br: O Endereço Público é o endereço ou nome de host que fornece um endereço de roteador público para o Servidor {0}. Esse endereço será usado em e-mails enviados pelo Servidor {0} para vincular aos serviços hospedados no Servidor {0}, tais como e-mails de Sumários de Quarantena e Cliente OpenVPN.

source: Use External IP address (default)
nl: Gebruik extern IP adres (standaard)
pt_br: Usar endereço IP externo (padrão)

source: This works if your {0} Server has a public static IP address.
nl: Dit werkt als je {0} server een statisch publiek IP adres heeft.
pt_br: Funciona se seu Servidor {0} possuir um endereço IP público estático.

source: Use Hostname
nl: Gebruik hostnaam
pt_br: Usar nome de host

source: This is recommended if the {0} Server's fully qualified domain name looks up to its IP address both internally and externally.
nl: Dit is aanbevolen als de fully qualified domeinnaam van de {0} server het IP adres kan opzoeken zowel intern als extern.
pt_br: Recomendado se o nome de domínio totalmente qualificado do Servidor {0} consulta seu endereço IP tanto internamente, quanto externamente.

source: Use Manually Specified IP
nl: Gebruik een manueel ingesteld IP
pt_br: Use IP especificado manualmente

source: This is recommended if the {0} Server is installed behind another firewall with a port forward from the specified IP that redirects traffic to the {0} Server.
nl: Dit is aanbevolen als de {0} server is geïnstalleerd achter een andere firewall met een poort forward van het ingestelde IP dat verkeer doorstuurt naar de {0} server.
pt_br: Recomendado se o Servidor {0} estiver instalado por trás de outro firewall com uma porta adiante do IP especificado que redireciona tráfego ao Servidor {0}.

source: You must provide a valid IP Address.
nl: Je moet een geldig IP adres ingeven.
pt_br: Você deve fornecer um endereço IP válido.

source: Certificates
nl: Certificaten
pt_br: Certificados

source: Valid starting
nl: Geldig startend
pt_br: Válido iniciando em

source: Valid until
nl: Geldig tot
pt_br: válido até

source: Generation
nl: Generatie
pt_br: Geração

source: Generate a {0}Certificate{1}
pt_br: Gere um {0}Certificado{1}

source: Click here to create a new Certificate. You should create a new Certificate to change any of the fields in the 'Subject DN'.
pt_br: Clicque aqui para criar um novo Certificado. Você deve criar um novo Certificado para alterar qualquer campo no 'Subject DN'.

source: Generate a {0}CSR{1}
nl: Genereer een {0}CSR{1}
pt_br: Gerar um {0}CSR{1}

source: Click this button to generate a Certificate Signature Request (CSR), which you can then copy and paste for use by certificate authorities such as Thawte, Verisign, etc.
nl: Klik op deze knop om een certificate signature request (CSR) te genereren, die je dan kan kopieren en plakken om te gebruiken bij certificate authorities zoals Thawte, Verisign, enz.
pt_br: Clique neste botão para gerar uma Solicitação de Assinatura de Certificado (CSR), que pode então copiar e colar para uso pelas autoridades certificadores, tais como Thawte, Verisign, etc.

source: Import a {0}Signed Certificate{1}
nl: Importeer een {0}Signed certificate{1}
pt_br: Importar um {0}Certificado Assinado{1}

source: Click this button to import a signed certificate which has been generated by a certificate authority, and was based on a previous signature request from {0}.
nl: Klik op deze knop om een signed certificate te importeren die gegenereerd is door een certificate authority, en gebaseerd is op een vorige signature request van {0}.
pt_br: Clique neste botão para importar um certificado assinado que foi gerado por uma autoridade certificadora e foi baseada em uma solicitação de assinatura prévia de {0}.

source: Generate a Self-Signed Certificate
nl: Genereer een self-signed certificate
pt_br: Gerar um Certificado Auto-Assinado

source: Generating Certificate...
nl: Bezig met genereren certificate...
pt_br: Gerando certificado...

source: You must specify an organization.
nl: Je moet een organisatie opgeven.
pt_br: Você deve especificar uma organização.

source: You must specify an organization unit.
nl: Je moet een organization unit opgeven.
pt_br: Você deve especificar uma unidade de organização.

source: You must specify a city.
nl: Je moet een stad opgeven.
pt_br: Você precisa especificar uma cidade.

source: You must specify a state.
nl: Je moet een staat opgeven.
pt_br: Você precisa especificar um estado.

source: You must specify a country.
nl: Je moet een land opgeven.
pt_br: Você precisa especificar um país.

source: Certificate Successfully Generated
nl: Certificate succesvol gegenereerd
pt_br: Certificado gerado com sucesso

source: Error generating self-signed certificate
nl: Fout bij het genereren ven een self-signed certificate
pt_br: Erro gerando certificado auto-assinado

source: Generate a Certificate Signature Request
nl: Genereer een certificate signature request
pt_br: Gerar uma Solicitação de Assinatura de Certificado

source: Certificate Signature Request Successfully Generated
nl: certificate signature request succesvol gegenereerd
pt_br: Solicitação de Assinatura de Certificado gerada com êxito

source: Error generating certificate signature request
nl: Fout bij het genereren van het certificate signature request
pt_br: Erro gerando solicitação de assinatura de certificado

source: Import Signed Certificate
nl: Importeer een signed certificate
pt_br: Importar certificado assinado

source: Importing Certificate...
nl: Bezig met importeren certificate...
pt_br: Importar certificado...

source: Certificate Successfully Imported
nl: Certificate succesvol geïmporteerd
pt_br: Certificado importado com sucesso

source: Error importing certificate
nl: Fout bij het importeren certificate
pt_br: Erro ao importar certificado

source: Please fill out the following fields, which will be used to generate your self-signed certificate.
nl: Gelieve de volgende velden in te vullen, die zullen worden gebruikt om je self-signed certificate te genereren.
pt_br: Preencha os seguintes campos, que serão usados para gerar seu certificado auto-assinado.

source: Organization
nl: Organizatie
pt_br: Organização

source: Organization Unit
pt_br: Unidade de organização

source: City
nl: Stad
pt_br: Cidade

source: State
nl: Staat
pt_br: Estado

source: Country
nl: Land
pt_br: País

source: Hostname
nl: Hostnaam
pt_br: Nome de host

source: Click the Proceed button to generate a signature below. Copy the signature (Control-C), and paste it into the necessary form from your Certificate Authority (Verisign, Thawte, etc.).
nl: Klik op de volgende knop om hieronder een signature te genereren. Kopieer de signature (Control-C), en plak ze in het formulier van je certificate authority (Verisign, Thawte, enz.).
pt_br: Clique no botão Prosseguir para gerar uma assinatura abaixo. Copie a assinatura (Control-C) e cole-a no formulário necessário da Autoridade Certificadora (Verisign, Thawte, etc.).

source: When your Certificate Authority (Verisign, Thawte, etc.) has sent your Signed Certificate, copy and paste it below (Control-V) then press the Proceed button.
pt_br: Quando sua Autoridade Certificadora (Verisign, Thawte, etc.) lhe enviar o seu Certificado Assinado, copie e cole-o abaixo (Control-V) e clique no botão Prosseguir.

source: If your Certificate Authority (Verisign, Thawte, etc.) also send you an Intermediate Certificate, paste it below. Otherwise, do not paste anything below.
pt_br: Se sua Autoridade Certificadora (Verisign, Thawte, etc.) também lhe enviar um Certificado Intermediário, cole-o abaixo. Caso contrário, não cole nada abaixo.

source: Monitoring
pt_br: Monitoramento

source: {0}Disable{1} SNMP Monitoring. (This is the default setting.)
nl: {0}Uitschakelen{1} van SNMP Monitoring. (Dit is de standaardinstelling.)
pt_br: {0}Desabilitar{1} monitoramento SNMP. (Esta é a configuração padrão.)

source: {0}Enable{1} SNMP Monitoring.
nl: {0}Inschakelen{1} van SNMP monitoring.
pt_br: {0}Habilitar{1} monitoramento SNMP.

source: Community
pt_br: Comunidade

source: CHANGE_ME
nl: WIJZIG_MIJ
pt_br: ALTERAR_ME

source: An SNMP "Community" must be specified.
nl: Er moet een SNMP "community" opgegeven worden.
pt_br: Um SNMP "Comunidade" deve ser especificado.

source: System Contact
nl: Systeem contact
pt_br: Contato do sistema

source: MY_CONTACT_INFO
nl: MIJN_CONTACT_INFO
pt_br: MINHA_INFO_DE_CONTATO

source: System Location
nl: Systeem locatie
pt_br: Localização do sistema

source: MY_LOCATION
nl: MIJN_LOCATIE
pt_br: MINHA_LOCALIZAÇÃO

source: {0}Disable Traps{1} so no trap events are generated. (This is the default setting.)
nl: {0}Schakel traps uit{1} zodat geen trap gebeurtenissen worden gegenereerd. (Dit is de standaardinstelling.)
pt_br: {0}Desabilitar Traps{1} para que nenhum evento trap seja gerado. (Esta é uma configuração padrão.)

source: {0}Enable Traps{1} so trap events are sent when they are generated.
nl: {0}Schakel traps in{1} zodat er trap gebeurtenissen worden verzonden wanneer ze worden gegenereerd.
pt_br: {0}Habilitar Traps{1} de forma que eventos trap sejam enviados quando gerados.

source: MY_TRAP_COMMUNITY
nl: MIJN_TRAP_COMMUNITY
pt_br: MINHA_COMUNIDADE_TRAP

source: An Trap "Community" must be specified.
nl: Er moet een trap "community" opgegeven worden.
pt_br: Uma "Comunidade" Trap deve ser especificada.

source: MY_TRAP_HOST
nl: MIJN_TRAP_HOST
pt_br: MEU_HOST_TRAP

source: An Trap "Host" must be specified.
nl: Er moet een trap "host" opgegeven worden.
pt_br: Um "Host" Trap deve ser especificado.

source: {0}Disable{1} Syslog Monitoring. (This is the default setting.)
nl: {0}Inschakelen{1} van syslog monitoring. (Dit is de standaardinstelling.)
pt_br: {0}Desabilitar{1} monitoramento de Syslog. (Esta é uma configuração padrão.)

source: {0}Enable{1} Syslog Monitoring.
nl: {0}Uischakelen{1} van syslog monitoring.
pt_br: {0}Habilitar{1} monitoramento Syslog.

source: A "Host" must be specified.
nl: Er moet een "host" opgegeven worden.
pt_br: Um "Host" deve ser especificado.

source: Facility
nl: Faciliteit
pt_br: Aparelho

source: security 0
nl: beveiliging 0
pt_br: segurança 0

source: printer
pt_br: impressora

source: news
nl: nieuws
pt_br: notícias

source: clock 0
nl: klok 0
pt_br: relógio 0

source: security 1
nl: beveiliging 1
pt_br: segurança 1

source: log audit
pt_br: auditoria de registro

source: log alert
pt_br: alerta de registro

source: clock 1
nl: klok 1
pt_br: relógio 1

source: Threshold
nl: Drempel
pt_br: Limite

source: emergency
nl: noodgeval
pt_br: emergência

source: alert
nl: signaal
pt_br: alerta

source: critical
nl: kritiek
pt_br: crítico

source: error
nl: fout
pt_br: erro

source: warning
nl: waarschuwing
pt_br: aviso

source: notice
nl: opmerking
pt_br: notificação

source: informational
nl: informationeel
pt_br: informativo

source: debug
pt_br: depuração

source: Default
nl: Standaard
pt_br: Padrão

source: Administration Skin
nl: Administratie skin
pt_br: Skin administrativo

source: This skin will used in the administration client
nl: Deze skin zal worden gebruikt in de administratie client
pt_br: Este skin será usado no cliente administrativo

source: Upload New Skin
nl: Upload nieuwe skin
pt_br: Carregar novo skin

source: Upload
nl: Uploaden
pt_br: Carregar

source: The login name: "{0}" in row: {1} already exists.
nl: De loginnaam: "{0}" in rij: {1} bestaat reeds.
pt_br: O nome de login: "{0}" na linha: {1} já existe.

source: There must always be at least one valid account.
nl: Er moet altijd minstens één geldige account zijn.
pt_br: Deve haver sempre pelo menos uma conta válida.

source: There must always be at least one non-read-only (writable) account.
nl: Er moet altijd minstens één niet-alleen-lezen (schrijfbare) account zijn.
pt_br: Deve sempre haver pelo menos uma conta que não seja somente de leitura (gravável).

source: Invalid External Remote Administration "IP Address" specified.
nl: Ongeldig externe remote administratie "IP adres" opgegeven.
pt_br: "Endereço IP" de administração remota externa inválida especificada.

source: Invalid External Remote Administration "Netmask" specified.
nl: Ongeldig externe remote administratie "netmasker" opgegeven.
pt_br: "Máscara de rede" de administração remota externa inválida especificada.

source: Outgoing Server
nl: Uitgaande server
pt_br: Servidor de saída

source: Enter an email address to send a test message and then press "Send". That email account should receive an email shortly after running the test. If not, the email settings may not be correct.<br/><br/>It is recommended to verify that the email settings work for sending to both internal (your domain) and external email addresses.
pt_br: Informe um endereço de E-mail para enviar uma mensagem de teste, e clique "Enviar". Essa conta de E-mail deverá receber um E-mail em breve após esse teste. Se não, pode ser que as configurações de E-mail não estejam corretas. <br/><br/>É recomendado que seja verificado que as configurações de E-mail funcionam tanto internamente (seu domínio) quanto para E-mails externos.

source: Email Address
nl: Emailadres
pt_br: Endereço de e-mail

source: Outgoing Email Server (SMTP)
nl: Uitgaande email server (SMTP)
pt_br: Servidor de e-mail de saída (SMTP)

source: Send email directly (default)
nl: Verzen email direct (standaard)
pt_br: Enviar e-mail diretamente (padrão)

source: Send Email using the specified SMTP Server
nl: Verzend email met de ingestelde SMTP server
pt_br: Enviar e-mail usando o Servidor SMTP especificado

source: Server Address or Hostname
nl: Server adres of hostnaam
pt_br: Endereço ou nome de host do servidor

source: Server Port
nl: Server poort
pt_br: Porta do servidor

source: Email From Address
nl: Email from adres
pt_br: E-mail do endereço

source: The {0} Server will send email from this address.
nl: De {0} server zal email versturen vanaf dit adres.
pt_br: O Servidor {0} enviará e-mail deste endereço.

source: The Email Test will send an email to a specified address with the current configuration. If the test email is not received your settings may be incorrect.
nl: De email test zal een email naar een specifiek adres sturen met de huidige configuratie. Indien de test email niet ontvangen wordt kunnen je instellingen niet correct zijn.
pt_br: O teste de e-mail enviará um e-mail ao endereo especificado com a configuração atual. Se o teste de e-mail não for recebido, suas configurações podem estar incorretas.

source: Save Changes?
nl: Wijzigingen bewaren?
pt_br: Salvar alterações?

source: Your current settings have not been saved yet.{0}Would you like to save your settings before executing the test?
nl: Je huidige instellingen zijn nog niet bewaard.{0}Wil je je instellingen bewaren voordat je de test uitvoert?
pt_br: Suas configurações atuais não foram salvas ainda. {0}Gostaria de salvar suas configurações antes de executar o teste?

source: Show Detail
nl: Toon detail
pt_br: Mostrar detalhe

source: From-Safe List
pt_br: Lista 'De' segura

source: [no email address]
nl: [geen emailadres]
pt_br: [nenhum endereço de e-mail]

source: email address
nl: emailadres
pt_br: endereço de e-mail

source: Per User
nl: Per gebruiker
pt_br: Por usuário

source: Purge Selected
nl: Zuiver geselecteerde
pt_br: Depuração selecionada

source: Purging...
nl: Bezig met zuiveren...
pt_br: Depurando...

source: account address
nl: account adressen
pt_br: endereço de conta

source: safe list size
nl: Safelist grootte
pt_br: tamanho da lista segura

source: Email From-SafeList Details for:
nl: Email from-safelist details voor:
pt_br: Detalhes do e-mail da lista segura para:

source: Quarantine
nl: Quarantaine
pt_br: Quarentena

source: Maximum Holding Time (days) (max 36)
nl: Maximum bijhoud tijd (dagen) (max 36)
pt_br: Tempo de retenção máx. (dias) (máx. 36)

source: Maximum Holding Time must be a number in range 0-36
nl: Maximum bijhoud tijd moet een nummer zijn tussen 0 en 36
pt_br: Tempo de retenção máximo deve ser um número na faixa de 0 a 36

source: User Quarantines
nl: Gebruikers quarantaines
pt_br: Quarentenas de usuário

source: Release Selected
nl: Laat geselecteerde los
pt_br: Liberação selecionada

source: Releasing...
nl: Bezig met loslaten...
pt_br: Liberando...

source: Total Disk Space Used: {0} MB
nl: Totale schijfruimte gebruikt: {0} MB
pt_br: Total de espaço de disco usado: {0} MB

source: message count
nl: bericht aantal
pt_br: contagem de mensagem
