Repository: untangle/ngfw_src
Catalog: virus-*/po/*/untangle-*-virus.po
Languages: de, ja

source: Web
ja: ウェブ

source: Scan HTTP
de: Durchsuche HTTP
ja: HTTPをスキャン

source: Advanced Settings
de: Erweiterte Einstellungen
ja: アドバンスセッティング

source: File Extensions
de: Dateiendungen
ja: ファイル拡張子

source: MIME Types
de: MIME Typen
ja: MIMEタイプ

source: Disable HTTP Resume
de: Sperre HTTP Resume
ja: HTTPレジュームをディセーブル

source: Scan trickle rate (1-99)
ja: スキャントリクル率（1-99）

source: Virus Blocker signatures were last updated
de: Letztes Update der Virus Blocker Signaturen am
ja: ウィルスブロッカーシグネチャーは前回アップデートされました

source: Unknown
de: Unbekannt
ja: 不明

source: Saving...
de: Speichern...
ja: 保存中...

source: Please wait
de: Bitte warten
ja: お待ちください

source: scan
de: durchsuche
ja: スキャン

source: [no description]
de: [keine Beschreibung]
ja: [説明無し]

source: file type
de: Dateityp
ja: ファイルタイプ

source: description
de: Beschreibung
ja: 記述

source: File Type
de: Dateityp
ja: ファイルタイプ

source: Scan
de: Durchsuche
ja: スキャン

source: Description
de: Beschreibung
ja: 記述

source: MIME type
de: MIME Typ
ja: MIMEタイプ

source: MIME Type
de: MIME Typ
ja: MIMEタイプ

source: Scan FTP
de: Durchsuche FTP
ja: FTPをスキャン

source: Disable FTP Resume
de: Sperre FTP Resume
ja: FTPレジュームを無効

source: Scan trickle rate
de: Scan trickle rate (1-99)
ja: スキャントリクル率

source: Email
ja: Eメール

source: Scan SMTP
de: Durchsuche SMTP
ja: SMTPをスキャン

source: Scan POP3
de: Durchsuche POP3
ja: POP3をスキャン

source: Scan IMAP
de: Durchsuche IMAP
ja: IMAPをスキャン

source: Action
de: Aktion
ja: アクション

source: pass message
de: Nachricht durchlassen
ja: メッセージをパス

source: remove infection
de: entferne Infektion
ja: 感染を除去

source: block message
de: sperre Nachricht
ja: メッセージをブロック

source: clean
de: sauber
ja: クリーン

source: cleaned
de: gesäubert
ja: クリーンした

source: blocked
de: gesperrt
ja: ブロックした

source: virus found
de: Virus gefunden
ja: ウィルスが見つかりました

source: no virus found
de: kein Virus gefunden
ja: ウィルスは見つかりませんでした

source: timestamp
de: Zeitstempel
ja: タイムスタンプ

source: action
de: Aktion
ja: アクション

source: client
ja: クライアント

source: traffic
de: Verkehr
ja: トラフィック

source: reason for action
de: Grund der Aktion
ja: アクションの理由

source: server
ja: サーバー

source: Warning
de: Warnung
ja: 警告

source: Scan trickle rate should be between 1 and 99!
de: Scan trickle rate sollte zwischen 1 und 99 sein!
ja: スキャントリクル率1と99の間にする必要があります！

source: Feature is not installed.
de: Feature ist nicht installiert.
ja: 機能がインストールされていません。

source: This request has expired.
de: Dies Anforderung ist abgelaufen.
ja: このリクエストは切れました

source: {0} | {1} Warning
de: {0} | {1} Warnung
ja: {0} | {1} 警告

source: {0} Virus Blocker
ja: {0}ウィルスブロッカー

source: {0}This file was blocked{1} because it contained a virus.
de: {0}Diese Datei wurde blockiert{1} da sie einen Virus beinhaltet.
ja: {0}このファイルはブロックされました{1}ウィルスが含まれているため

source: If you have any questions, Please contact {0}.
de: Bei Fragen wenden sie sich bitte an {0}.
ja: 質問がありましたら、{0}に連絡してください。

source: All Events
de: Alle Ereignisse
ja: 全てのイベント

source: HTTP Events
de: HTTP Ereignisse
ja: HTTPイベント

source: Infected Events
de: Infektionen
ja: 感染したイベント

source: FTP Events
de: FTP Ereignisse
ja: FTPイベント

source: POP/IMAP Events
de: POP/IMAP Ereignisse
ja: POP/IMAPイベント

source: Documents scanned
de: Dokumente durchsucht
ja: ドキュメントがスキャンされました

source: SCAN
de: DURCHSUCHE
ja: スキャン

source: Documents blocked
de: Dokumente gesperrt
ja: ドキュメントがブロックされました

source: BLOCK
de: SPERRE
ja: ブロック

source: Documents passed
de: Dokumente zugelassen
ja: ドキュメントばパスしました

source: PASS
de: ZULASSEN
ja: パス

source: Infections removed
de: Infektionen entfernt
ja: 感染が除去されました

source: REMOVE
de: ENTFERNE
ja: 除去

source: Passed by policy
de: Zugelassen per Richlinie
ja: ポリシーによりパスしました

source: SMTP Events
de: SMTP Ereignisse
ja: SMTPイベント

source: Summary Report
de: zusammenfassender Bericht
ja: サマリーレポート

source: scanned
ja: スキャンする

source: documents and detected and blocked
ja: 文書化し、検出し、ブロックする

source: viruses
de: Viren
ja: ウィルス

source: Daily Viruses Blocked
de: Täglich Blockierte Viren
ja: 日ごとにブロックされたウイルス

source: Avg
ja: 平均

source: viruses/day
de: Viren/Tag
ja: ウィルス/日

source: Max
ja: 最大

source: Day
de: Tag
ja: 日

source: viruses blocked
de: Viren blockiert
ja: ブロックされたウイルス

source: Hourly Viruses Blocked
de: Stündlich Blockierte Viren
ja: 時間毎にブロックされたウイルス

source: viruses/hour
de: Viren/Stunde
ja: ウイルス/時

source: Time
de: Uhrzeit
ja: 時間

source: Viruses
de: Viren
ja: ウイルス

source: Top Web Viruses Detected
de: Top Erkannte Web Viren
ja: ウェブウイルス検出トップ

source: name
ja: 名前

source: count
de: Anzahl
ja: カウント

source: Top Email Viruses Detected
de: Top Erkannte Email Viren
ja: Eメールウィルス検出トップ

source: Count
de: Anzahl
ja: カウント

source: Top Viruses Detected
de: Top Erkannte Viren
ja: ウイルス検出トップ

source: Web Events
de: Web Ereignisse
ja: ウェブイベント

source: User
de: Benutzer
ja: ユーザ

source: Virus Name
de: Viren Name
ja: ウイルス名

source: Server IP
ja: サーバーIPアドレス

source: Server Port
ja: サーバーポート

source: Mail Events
de: Mail Ereignisse
ja: メールイベント

source: Subject
de: Betreff
ja: 件名

source: Recipient
de: Empfänger
ja: 受信者

source: Client IP
ja: クライアントIPアドレス

source: Client Port
ja: クライアントポート

source: Host:
ja: ホスト：

source: Reason:
de: Grund:
ja: 理由:

source: Unblock For Now
de: Entsperre vorläufig
ja: ブロックを解除する

source: Unblock Permanently
de: Entsperre dauerhaft
ja: 永久にブロックしない
