Repository: untangle/ngfw_src
Catalog: openvpn/po/*/untangle-node-openvpn.po
Languages: de

source: Failure
de: Fehler

source: You must specify an email address to send the key to.
de: Gebe eine Emailadresse ein zu der der Schlüssel gesendet wird.

source: Distributing digital key...
de: Verteile digitalen Schlüssel...

source: Please wait
de: Bitte warten

source: Error saving/sending key
de: Fehler beim Speichern/Senden des Schlüssels

source: OpenVPN was not able to send your digital key via email. Please try again.
de: OpenVPN konnte den digitalen Schlüssel nicht per Email senden. Bitte noch einmal versuchen.

source: Success
de: Erfolg

source: OpenVPN successfully sent your digital key via email.
de: OpenVPN konnte den digitalen Schlüssel erfolgreich per Email senden.

source: Download Key
de: Lade Schlüssel herunter

source: Download VPN Site configuration.
de: Lade VPN Standortkonfiguration herunter.

source: Click here to download a key for Windows clients.
de: Hier klicken um einen Schlüssel für Windows-Clients herunterzuladen.

source: Click here to download a key for all other clients.
de: Hier klicken um einen Schlüssel für alle anderen Clients herunterzuladen.

source: Distribute via Email
de: Verteile per Email

source: Click "Send Email" to send an email to "Email Address" with information to retrieve the OpenVPN Client.
de: Klicke "Sende Email" um eine Email an "Email Adresse" zu senden, die Informationen zur Auffindung des OpenVPN Clients erhalten.

source: Email Address
de: Email Adresse

source: Send Email
de: Sende Email

source: Distribute VPN Client
de: Verteile VPN Client

source: Close
de: Schließen

source: Welcome
de: Willkommen

source: Welcome to the OpenVPN Setup Wizard!
de: Wilkommen zum OpenVPN Setup Assistenten!

source: This wizard will help guide you through your initial setup and configuration of OpenVPN as a VPN Client.
de: Dieser Assistent leitet durch das Setup und die Erstkonfiguration von OpenVPN als VPN Client.

source: Warning: Completing this wizard will overwrite any previous OpenVPN settings with new settings. All previous settings will be lost!
de: Warnung: Der Abschluß des Assistenten wird alle bisherigen OpenVPN Einstellungen überschreiben. Alle bisherigen Einstellungen gehen verloren!

source: Install Configuration
de: Installiere Einstellungen

source: Download Configuration
de: Lade Einstellungen herunter

source: Please specify where your VPN Client configuration should come from.
de: Bitte angeben, woher die VPN Client Konfiguration kommen soll.

source: Download from Server
de: Lade von Server herunter

source: Server IP Address
de: Server IP Adresse

source: Password
de: Kennwort

source: Upload Configuration
de: Lade Konfiguration hoch

source: Invalid Server Address
de: Ungültige Server Adresse

source: Select a value
de: Wähle einen Wert

source: Please choose 'Download from Server' or 'Upload Configuration'.
de: Bitte wähle 'Vom Server herunterladen' oder 'Konfiguration hochladen'.

source: Downloading Configuration... (This may take up to one minute)
de: Lade Konfiguration herunter...(Dies kann bis zu einer Minute dauern)

source: Error downloading configuration from server.
de: Fehler beim Herunterladen der Konfiguration vom Server.

source: Your VPN Client configuration could not be downloaded from the server. Please try again.
de: Ihre VPN Client Konfiguration konnte nicht vom Server heruntergeladen werden. Bitte noch einmal versuchen.

source: Uploading Configuration... (This may take up to one minute)
de: Lade Konfiguration hoch...(Dies kann bis zu einer Minute dauern)

source: Failed
de: Fehler

source: Unable to load VPN Client
de: Kann VPN Client nicht laden

source: Select File
de: Wähle Datei

source: Please choose a file to upload.
de: Bitte eine Datei zum Hochladen wählen.

source: Unable to install OpenVPN client.
de: Kann OpenVPN Client nicht installieren.

source: Unable to verify connection to server.
de: Überprüfung der Verbindung zum Server nicht möglich.

source: The selected configuration file is invalid.
de: Die gewählte Konfigurationsdatei ist ungültig.

source: Installed OpenVPN client.
de: OpenVPN Client wurde installiert.

source: Finished!
de: Beendet!

source: Congratulations! OpenVPN is configured as a VPN Client.
de: Gratulation! OpenVPN ist als VPN Client konfiguriert.

source: A client name should only contains numbers, letters, dashes and periods. Spaces are not allowed.
de: Der Client Name darf nur aus Zahlen, Buchstaben und einigen Sonderzeichen bestehen. Leerzeichen sind nicht erlaubt.

source: Unconfigured: Use buttons below.
de: Nicht konfiguriert: Benutze die unteren Schaltflächen.

source: VPN Client: Connected to {0}
de: VPN Client: Verbunden mit {0}

source: Current Mode
de: Aktueller Modus

source: Wizard
de: Assistent

source: Configure as VPN Server
de: Konfiguriere als VPN Server

source: This configures OpenVPN so remote users and networks can connect and access exported hosts and networks.
de: Dies konfiguriert OpenVPN so, dass entfernte Benutzer und Netzwerke auf exportierte Hosts and Netzwerke zugreifen können.

source: Configure as VPN Client
de: Konfiguriere als VPN Client

source: This configures OpenVPN so it connects to a remote OpenVPN Server and can access exported hosts and networks.
de: Dies konfiguriert OpenVPN so, dass es sich mit einem entfernten OpenVPN Server verbindet und auf entfernte Hosts und Netzwerke zugreifen kann.

source: start time
de: Startzeit

source: end time
de: Endzeit

source: active connection
de: Aktive Verbindung

source: client address
de: Client Adresse

source: KB sent
de: KB gesendet

source: KB received
de: KB empfangen

source: distribute
de: Verteilen

source: Distribute Client
de: Verteile Client

source: address pool
de: Adressen Pool

source: enabled
de: Aktiv

source: [no name]
de: [kein Name]

source: virtual address
de: Virtuelle Adresse

source: unassigned
de: nicht zugeordnet

source: Enabled
de: Aktiviert

source: Address pool
de: Adressen Pool

source: site name
de: Standortname

source: network address
de: Netzwerkadresse

source: network mask
de: Netzwerkmaske

source: Site name
de: Standortname

source: Network address
de: Netzwerkadresse

source: Network mask
de: Netzwerkmaske

source: Exported Hosts and Networks
de: Exportierte Hosts und Netzwerke

source: host/network name
de: Host/Netzwerkname

source: IP address
de: IP Adresse

source: netmask
de: Netzmaske

source: Host/network name
de: Host/Netzwerkname

source: Netmask
de: Netzmaske

source: export DNS
de: exportiere DNS

source: Address Pools
de: Adressen Pools

source: Advanced
de: Erweitert

source: You must provide a valid port.
de: Es muss ein gültiger Port angegeben werden.

source: Site Name
de: Standortname

source: You must enter a site name.
de: Es muss ein Standortname eingegeben werden.

source: Disabled
de: Abgeschalten

source: Primary IP
de: Primäre IP

source: A Valid Primary IP Address must be specified.
de: Es muss eine gültige Primäre IP Adresse angegeben werden.

source: Secondary IP (optional)
de: Sekundäre IP (optional)

source: A valid Primary IP Address must be specified.
de: Es muss eine gültige Primäre IP Adresse angegeben werden.

source: A valid Secondary IP Address must be specified.
de: Es muss eine gültige Sekundäre IP Adresse angegeben werden.

source: You must create at least one group.
de: Es muss mindestens eine Gruppe erstellt werden.

source: The group: "{0}" cannot be deleted because it is being used by the client: {1} in the Client To Site List.
de: Die Gruppe: "{0}" kann nicht gelöscht werden, da sie von folgendem Client: {1} aus der Client To Site Liste benutzt wird.

source: The group: "{0}" cannot be deleted because it is being used by the site: {1} in the Site To Site List.
de: Die Gruppe: "{0}" kann nicht gelöscht werden, da sie von folgendem Standort: {1} aus der Site To Site Liste benutzt wird.

source: The group name: "{0}" in row: {1} already exists.
de: Der Gruppenname: "{0}" in Zeile: {1} existiert bereits.

source: Unable to change name once you've saved. Create a new user. Client name should be {0}.
de: Kann Name nach dem Abspeichern nicht mehr verändern. Erstelle einen neuen Benutzer. Clientname sollte sein: {0}

source: The client name: "{0}" in row: {1} already exists.
de: Der Clientname: "{0}" in Zeile: {1} existiert bereits.

source: The site name: "{0}" in row: {1} already exists.
de: Der Standortname: "{0}" in Zeile: {1} existiert bereits.

source: The two networks: {0} and {1} cannot overlap
de: Die beiden Netzwerke: {0} und {1} können sich nicht überschneiden

source: Validation failed
de: Plausibilitätsprüfung fehlgeschlagen

source: Saving...
de: Speichern...

source: OpenVPN Client Setup Wizard
de: Öffne VPN Client Setupassistenten

source: Setup Wizard Warning
de: Warnung Setupassistent

source: You have not finished configuring OpenVPN. Please run the Setup Wizard again.
de: Die OpenVPN Konfiguration wurde nicht beendet. Bitte den Setupassistenten noch einmal durchführen.

source: This wizard will help guide you through your initial setup and configuration of OpenVPN as a VPN Routing Server.
de: Dieser Assistent leitet durch das Setup und die Erstkonfiguration von OpenVPN als VPN Routing Server.

source: Step 1 - Certificate
de: Schritt 1 - Beglaubigung

source: Please specify some information about your location. This information will be used to generate a secure digital certificate.
de: Bitte einige Informationen zu Ihrem Standort eingeben. Diese Informationen werden benutzt um ein sicheres digitales Zertifikat zu erstellen.

source: This information is required.
de: Diese Information ist notwendig.

source: Organization
de: Organisation

source: Country
de: Land

source: State/Province
de: Bundesstaat/Provinz

source: City
de: Stadt

source: You must fill out the name of your organization.
de: Bitte den Namen Ihrer Organisation angeben.

source: You must fill out the name of your state.
de: Bitte den Namen Ihres Bundesstaats angeben.

source: You must fill out the name of your locality.
de: Bitte den Namen Ihres Standorts angeben.

source: Generating Certificate...
de: Generiere Zertifikat...

source: Step 2 - Exports
de: Schritt 2 - Exporte

source: Please complete the list of exports. This is a list of hosts and networks which remote VPN users and networks will be able to contact.
de: Bitte die Liste der Exporte vervollständigen. Dies ist eine Liste der Hosts und Netzwerke die entfernte Benutzer und Netzwerke kontaktieren können.

source: By default the entire internal network is exported.
de: Per Default wird das gesamte interne Netzwerk exportiert.

source: Adding Exports...
de: Füge Exporte hinzu...

source: Congratulations!
de: Gratulation!

source: You are now ready to begin adding remote clients and sites you wish to have access to your VPN.
de: Sie sind jetzt bereit, entfernte Clients und Standorte zuzufügen, von denen Sie möchten, dass sie Zugriff auf Ihr VPN haben.

source: To add remote users, click on the Clients tab and add to the VPN Clients table.<br/>To add remote networks, click on the Clients tab and add to the VPN Sites table.
de: Um entfernte Benutzer hinzuzufügen, auf das Register Clients klicken und diese der VPN Client Tabelle hinzufügen.<br/>Um entfernte Netzwerke hinzuzufügen, auf das Register Clients klicken und diese der VPN Standort Tabelle hinzufügen.

source: OpenVPN Server Setup Wizard
de: OpenVPN Server Setupassistent

source: Closed Sessions
de: Geschlossene Sitzungen

source: Active Sessions
de: Aktive Sitzungen

source: All Sessions
de: Alle Sitzungen

source: Clients blocked
de: Gesperrte Clients

source: BLOCK
de: SPERREN

source: Clients passed
de: Zugelassene Clients

source: PASS
de: ZULASSEN

source: Clients connected
de: Verbundene Clients

source: CONNECT
de: VERBINDEN

source: Please input the following information into the "VPN Client" wizard.
de: Bitte folgende Information in den "VPN Client" Assistenten eingeben.

source: Server Address:
de: Server IP Adresse

source: Click here to download the OpenVPN client.
de: Klicke hier um den OpenVPN Client herunter zu laden.

source: Or copy and paste the following link into your Web Browser.
de: Oder kopiere und füge folgenden Link in den Web Browser ein.

source: internal network
de: Internes Netzwerk

source: An Internal Error Occurred, Please try again.
de: Ein interner Fehler ist aufgetreten, Bitte versuchen Sie es erneut.

source: You must configure OpenVPN as either a VPN Routing Server or a VPN Client before you can turn it on. You may do this through its Setup Wizard (in its settings).
de: Um OpenVPN einzuschalten muss OpenVPN entweder als VPN Routing Server oder als VPN Client konfiguiert sein. Sie können OpenVPN durch den "Setup Wizard" konfigurieren.

source: Summary Report
de: zusammenfassender Bericht

source: Bandwidth Usage
de: Bandbreiten Nutzung

source: Throughput (Kb/sec)
de: Durchsatz (Kb/sec)

source: Usage (KB/sec)
de: Benutzung (KB/sec)

source: Top Users
de: Top Benutzer

source: OpenVPN Top Users
de: OpenVPN Top Benutzer

source: Login Events
de: Anmelde Ereignisse

source: Time
de: Uhrzeit

source: Address
de: Adresse
