Repository: untangle/ngfw_src
Catalog: shield/po/*/untangle-node-shield.po
Languages: fr

source: Status
fr: Etat

source: Statistics
fr: Statistiques

source: active
fr: actif(ve)

source: inactive
fr: inactif(ve)

source: Attack Blocker is a heuristic based intrusion prevention and requires no configuration. Users can modify the treatment of certain IP and/or networks on the exception tab.
fr: Le Bloqueur d'Attaque est une base de prévention d'intrusion heuristique et ne nécessite aucune configuration. Les utilisateurs peuvent modifier le traitement de certaines IP et/ou de réseaux sur l'onglet exception.

source: enable
fr: activer

source: users
fr: utilisateurs

source: unlimited
fr: illimité(e)

source: [no description]
fr: [pas de description]

source: address
fr: adresse

source: user count
fr: compte utilisateur

source: Enable
fr: Activer

source: Address
fr: Adresse

source: User Count
fr: Compte Utilisateur

source: timestamp
fr: référence temporelle

source: source interface
fr: interface source

source: reputation
fr: réputation

source: limited
fr: limité(e)

source: dropped
fr: ignoré(e)

source: reject
fr: rejeté(e)

source: Saving...
fr: Sauvegarde en cours...

source: Please wait
fr: SVP attendez

source: Summary Report
fr: Rapport sommaire

source: scanned
fr: a scanné

source: sessions and blocked
fr: sessions et bloqué

source: of them
fr: d'entre eux

source: Avg Requests
fr: Requêtes moyenne

source: Max Requests
fr: Requêtes max

source: Avg Limited
fr: Limitation moyenne

source: Max Limited
fr: Limitation max

source: Avg Blocked
fr: Moyenne des bloqués

source: Max Blocked
fr: Max de bloqués

source: Limited
fr: Limité(es)

source: Top Blocked Hosts
fr: Top des Hôtes bloqués

source: Top Limited Hosts
fr: Top des Hôtes limités

source: Attack Events
fr: Evènements d'attaque

source: Time
fr: Heure

source: Dropped
fr: Omis(es)

source: Rejected
fr: Rejeté(es)
