Repository: untangle/ngfw_src
Catalog: smtp-casing/po/*/untangle-casing-smtp.po
Languages: pt_br

source: The account {0} doesn't have any quarantined messages.
pt_br: A conta {0} não possui mensagens em quarentena.

source: Deleted one Message
pt_br: Excluída uma mensagem

source: Deleted {0} Messages
pt_br: Excluídas {0} mensagens

source: Released one Message
pt_br: Liberada uma mensagem

source: Released {0} Messages
pt_br: Liberadas {0} mensagens

source: Safelisted one Address
pt_br: Um endereço em lista segura

source: Safelisted {0} Addresses
pt_br: Endereços {0} em lista segura

source: From
pt_br: De

source: Number of Attachments in the email.
pt_br: Número de anexos no e-mail.

source: Score
pt_br: Pontuação

source: Subject
pt_br: Assunto

source: Date
pt_br: Data

source: Size (KB)
pt_br: Tamanho (KB)

source: Showing items {0} - {1} of {2}
pt_br: Mostrando itens {0} - {1} de {2}

source: No messages to display
pt_br: Nenhuma mensagem a exibir

source: The messages below were quarantined and will be deleted after {0} days.
pt_br: As mensagens abaixo estão de quarentena e serão apagadas após {0} dias.

source: Quarantined Messages
pt_br: Mensagens em quarentena

source: You can use the Safelist to make sure that messages from these senders are never quarantined.
pt_br: Você pode usar a lista segura para assegurar que as mensagens desses remetentes nunca entrem em quarentena.

source: Safelist
pt_br: Lista segura

source: Email Address
pt_br: Endereço de e-mail

source: Delete Addresses
pt_br: Excluir endereços

source: Forward Quarantined Messages To:
pt_br: Encaminhar mensagens em quarentena para:

source: Address
pt_br: Endereço

source: Received Quarantined Messages From:
pt_br: Mensagens em quarentena recebidas de:

source: Forward or Receive Quarantines
pt_br: Encaminhar ou receber quarentenas

source: Unable to set the forward.
pt_br: Não é possível estabelecer o encaminhamento.

source: Unable to delete an entry.
pt_br: Incapaz de excluir uma entrada.

source: Delete one Remap
pt_br: Excluir um

source: Deleted {0} Remaps
pt_br: Excluídos {0} remapeamentos

source: Unable to update remap table.
pt_br: Não é possível atualizar a mesa de remapeamento.

source: Delete one Addressess
pt_br: Exclua um dos endereços

source: Delete {0} Addresses
pt_br: Exclua {0} endereços

source: Your Remote Access Portal login is not configured with a valid email address.
pt_br: Seu login do Portal de Acesso Remoto não está configurado com um endereço de e-mail válido.

source: Select User
pt_br: Selecione usuário

source: Enter the email address for which you would like the Quarantine Digest
pt_br: Insira o endereço de e-mail para o qual você gostaria do Sumário de Quarentena

source: Request
pt_br: Solicitar

source: Add
pt_br: Adicionar

source: Add an Email Address to Safelist
pt_br: Adicionar um endereço de e-mail à lista segura

source: Save
pt_br: Salvar

source: Cancel
pt_br: Cancelar

source: Deleted one address
pt_br: Excluir um endereço

source: Deleted {0} addresses
pt_br: Excluídos {0} endereços

source: Delete one Address
pt_br: Excluir um endereço

source: Quarantine Digest
pt_br: Resumo de Quarentena

source: Quarantine Digest for {0}
pt_br: Resumo de Quarentena para: {0}

source: Click here to access your spam quarantine.
pt_br: Carregue aqui para aceder à quarentena de SPAM.

source: Quarantine Digest for: {0}
pt_br: Sumário de Quarentena para: {0}

source: {0} | Quarantine Digest for: {1}
pt_br: {0} | Sumário de Quarentena para: {1}

source: {0} | Request Quarantine Digest Email
pt_br: {0} | Solicitar e-mail de Sumário de Quarentena
